#version: 0.2
Ã °
Ġ Ã
Ġ s
a r
i n
a Ã°
e r
Ġ h
a n
Ġ v
Ġ f
u m
Ġ .
u r
i Ã°
Ã ³
Ã ¡
ĠÃ ¾
s t
i r
Ġ o
Ã ¦
Ġ m
ĠÃ ¡
Ġ aÃ°
Ġ e
Ã Ń
Ġo g
Ã ¶
ĠÃ Ń
i l
u n
Ġ ,
Ġ t
Ġ l
e g
t t
Ġ er
a l
in n
a f
e m
e n
Ġ b
a m
Ġ g
Ġ k
Ã º
in g
Ã ©
a g
e i
Ġ n
Ġs em
k k
y r
an n
Ġs t
an d
s k
o r
j Ã³
Ġt il
s s
e f
Ġ S
Ġ um
r i
Ġf r
r a
e Ã°
Ġs k
Ġv iÃ°
Ã ½
s l
Ġv er
ĠÃ¾ e
Ġ r
n a
Ã° i
Ã° a
Ġf yr
e l
n d
l a
Ġ H
i g
Ġ 1
t a
Ġm eÃ°
ĠÃ ŀ
n ar
j a
n i
v ÃŃ
in s
Ã¡ l
Ġe n
e y
Ġfyr ir
Ġ d
un d
Ġ 2
v er
Ġv ar
Ġ af
p p
l eg
l u
a u
Ġs am
Ã¶ g
t i
Ġ E
Ġ M
Ã¶ r
kk i
o n
Ã© r
i s
Ã° ur
â Ģ
n ing
Ġ al
ĠÃ¾e ss
ĠÃ º
Ġ B
Ġh af
Ġ âĢ
Ġe kki
l i
Ġ A
Ġ F
and i
Ġe f
Ã¦ r
r e
ar f
en d
ĠÃ į
k a
Ġ u
Ġh ef
e t
Ġs v
Ġ V
ĠÃ¾ vÃŃ
j Ã¡
a t
ĠÃ¾ aÃ°
Ġ -
Ã¶ l
ei m
o m
l ag
in u
t ir
Ã° u
Ġ G
n um
Ġu pp
Ġfr am
Ġer u
st a
Ġs ÃŃ
i k
al d
u g
Ã³ l
Ġ L
Ã ¾
n u
ÃŃ k
Ġfr Ã¡
r Ã¦
Ã° ar
k v
0 0
Ġ K
en n
e iÃ°
Ġ R
ei k
j ar
s ins
l l
an g
tt a
inn i
en g
ĠÃ ¶
Ġhef ur
e k
ĠÃ¡ r
ing ar
e st
leg a
r Ã¡
g g
Ġe in
Ġe Ã°a
e ir
Ã¦ k
Ã³ k
jÃ³ r
Ġ N
Ġ p
Ġk om
ĠÃ¾ Ã¡
Ġef tir
i p
y nd
o f
Ã© lag
Ġs Ã©r
u Ã°
i st
r Ã³
Ġ :
er Ã°
ĠÃ¾ ar
Ãº n
eg ar
ĠÃº t
Ġ T
ann a
ĠÃ ³
Ġh ann
Ġ )
ÃŃ m
Ã¶ f
Ġhaf a
st u
y gg
ĠÃ¾e ir
l d
s m
il d
Ã¶ n
Ġver iÃ°
i t
Ã¦ m
a st
aÃ° ur
f ir
Ġal l
ĠÃ ģ
n ir
y n
Ã¦ g
Ã© tt
Ã³ tt
Ġ J
Ġs Ã©
ar a
Ã³ r
Ġ2 0
Ã° um
Ġ (
in d
j Ã¡l
Ġh v
ĠÃº r
Ãº s
ss on
Ġ y
sl u
un ar
Ġg er
Ġsv o
Ġf l
Ġb r
ĠÃį sl
o kk
a k
Ġf or
Ġn Ã¡
Ġ inn
ĠÃ ©
ei t
Ġd ag
aÃ° i
Ġl ÃŃ
ĠÃ© g
an s
Ġ j
Ġ au
j Ã¶l
Ġg r
Ã¦ Ã°i
Ġh eim
Ġh ver
t ur
in a
v ar
Ġn Ã½
Ġm ik
e s
j Ã¶r
Ġ 3
j u
Ã¦ tt
Ġv eg
and s
or g
Ġy fir
un um
f i
ĠS t
o t
Ġ D
Ġe ig
Ġst arf
af n
el d
Ã¡ Ã°
b er
jÃ³ Ã°
Ã¶ k
Ġs eg
al l
Ġ P
Ġv or
ĠÃŀ aÃ°
Ġ und
il eg
ĠâĢ ľ
Ġm Ã¡
Ġ20 1
Ġ1 9
a s
o Ã°
ar k
Ġs p
ing u
Ã¦ Ã°
b r
Ġm Ã¡l
il l
jÃ³r n
un g
ĠâĢ ŀ
ĠÃ¾ egar
ri f
jÃ¡l f
eir a
ĠÃ ¦
Ġver Ã°ur
end ur
Ġst aÃ°
Ã³ t
kv Ã¦m
Ã½ s
Ġ at
un ni
ĠÃ¡ h
Ġvor u
o l
ar s
r am
t u
Ġ U
i tt
d Ã³tt
d d
Ã½ r
d ag
un a
Ġn Ãº
Ġhaf i
y l
e in
Ġh e
Ġg re
ĠÃ¾ eim
Ġ /
inn ar
inn a
jÃ¡ r
Ã³l k
Ġh lu
Ġ ann
Ġ I
u l
Ã³ n
Ġl Ã¶g
Ġe nd
Ġt ÃŃm
et ur
j um
Ġo kk
Ġv el
Ġm ynd
Ã³ m
Ġs ig
Ġl eik
Ġo f
Ġ 4
vÃŃ k
r ar
Ã³ la
Ġver a
s Ã³k
st Ã¶
ar i
Ġsk ip
ÃŃ Ã°
ar g
sk a
Ġ2 00
ef nd
Ġh Ãºn
. .
of n
j Ãº
un n
Ġver k
Ġh Ã¡
Ġk r
Ġe inn
Ġt ek
ag n
t Ã¦k
o k
Ġo r
ĠÃŀ e
u ll
Ġe ins
sk ip
Ġh jÃ¡
ing a
Ġ 5
b Ãº
Ġl and
ĠÃ¾e tta
h ver
ĠÃ¾eir ra
u st
Ġveg na
Ġl ag
Ġk v
Ã¦ ri
ei g
dÃ³tt ir
ĠS k
Ã¶n g
Ġs l
Ġh ug
Ġseg ir
l Ã½s
Ġk o
Ã³ Ã°
Ġf jÃ¶l
ĠÃ¡ kv
Ġ ?
iÃ° ur
Ġh Ã©r
Ġall t
Ġund ir
e tt
g i
k ja
an a
Ġl eiÃ°
in um
ef ni
r Ãº
t ar
ur inn
Ġ O
s am
ning ar
and a
Ġ C
ĠR ey
ÃŃ n
Ġs Ã½
r um
s v
Ġf Ã©lag
Ġf Ã¡
ÃŃ s
un nar
or t
r iÃ°
ĠV iÃ°
Ã¶l d
Ġg e
Ã¦g t
a ka
Ġm un
Ġr Ã¡Ã°
ī g
ey t
sta k
Ġt v
ir k
g ja
em ur
Ġk l
i m
Ġh ald
Ġf er
Ġh l
h er
aÃ° a
t l
ĠÃ īg
f a
Ġb ar
end a
rÃ¦ Ã°
Ġb l
ĠÃŃ sl
s f
Ġsk il
r u
sk u
Ġl Ã¡
Ġst jÃ³rn
Ġs jÃ¡lf
rÃ¡ Ã°
aÃ° ar
m enn
m iÃ°
ĠâĢ ĵ
Ġr ÃŃk
r ygg
n t
Ġ "
Ġh en
Ġk yn
ĠtÃŃm a
m i
Ġf Ã³lk
Ġ 6
l um
p a
Ġf jÃ¡r
k om
ĠS am
ĠÃ¡ ra
ĠÃŃsl en
ĠM eira
e pp
ĠÃįsl ands
f ram
ing um
Ġj afn
s h
ĠÃ¾ au
Ġh Ã¶f
l Ã¶g
Ġr Ã©tt
ĠE n
j Ã¶g
m Ã¡
v inn
b l
o tt
Ġs ag
Ã¶ nd
ĠÃ¾ ann
ĠS ig
or Ã°
Ã¦ ti
lu g
Ġn okk
Ġm iÃ°
Ġ. ..
Ġm ann
ĠG uÃ°
Ã¦ Ã°a
ĠA Ã°
er k
li t
ĠRey kja
ning u
Ġs jÃ¡
ver k
m ynd
Ġg eg
Ġsam an
Ġeinn ig
e yr
jÃ³ nu
m a
Ġh ans
ĠReykja vÃŃk
Ġ 8
an um
Ġkom a
t um
r ÃŃ
Ġb Ãº
Ġt aka
f ar
Ġr ey
Ġv inn
ĠE f
ĠÃ ĵ
il li
s p
ĠÃ¶ Ã°
re iÃ°
Ġh r
Ġn em
ĠÃ¶ ll
Ã¡ tt
leg t
jÃº k
f erÃ°
m Ã¡l
Ġ 7
Ġb ygg
g a
Ġhe il
Ġf und
t al
v eg
l ÃŃ
Ġn iÃ°ur
sk Ã³la
Ġb Ã¦
h Ãºs
Ġ a
ĠlÃŃ f
Ġf ull
ĠÃŀe tta
Ġver Ã°i
ĠÃ¾ess u
st jÃ³
g ar
Ġ1 0
r eg
ĠH ann
Ġo p
Ġor Ã°
st ur
u s
j ald
ĠÃ¾Ã¡ tt
Ã³ p
Ġver Ã°a
Ġn Ã¦
ĠÃ¾ Ã³
Ġl ÃŃk
e ild
rÃ¦ Ã°i
Ġg etur
st i
Ġau k
Ġupp lÃ½s
Ġs n
i ss
u t
Ġn ot
f Ã©lag
Ġh el
Ġger a
Ġv Ã¦ri
Ġk emur
Ġm jÃ¶g
Ġsk al
jÃ³ n
Ġgre in
ann sÃ³k
Ġl iÃ°
s a
eld ur
Ġm Ã¦
Ġf yl
Ġt al
Ġl jÃ³
l eik
Ġf ar
ĠÃ¡r iÃ°
Ġg ef
Ġokk ur
ei tt
s dÃ³ttir
g r
ĠÃ¾ Ã¦r
jÃ³r nar
s i
Ġal d
Ġh Ã¦
i f
Ġend ur
lu t
Ã° an
Ġl ok
h ald
Ġm arg
Ġe itt
Ġ ;
t an
m aÃ°ur
Ġ ra
ri t
sl a
ef n
ĠÃ¡ tt
el l
kvÃ¦m t
Ġb er
Ã¶ Ã°
Ġt eng
st arf
ĠA l
eir i
ĠÃ¾ arf
Ġf Ã³r
Ġokk ar
Ġh Ã¦gt
y ld
Ã¦tt i
Ġm Ã©r
Ġm illi
Ġf ara
Ã¡ r
Ġ 9
Ġge ta
k ur
en t
ĠÃ¾ Ãº
em ber
l eiÃ°
Ġm ark
k t
ĠÃ¾ r
Ġmik il
ĠÃ¾ ur
Ġl ey
m s
ĠS v
Ġh Ãºs
Ġ Â
ta k
g ang
er t
ĠÃ¾ess um
Ġ1 2
t Ã¶k
sk Ã³l
e ins
on um
ri st
Ġhv ort
Ġs e
Ã¶ m
f l
kvÃ¦m d
Ġvar Ã°
ileg a
Ã į
Ġfyrir tÃ¦k
Ġr eg
Ġm enn
ĠÃ¡ Ã°ur
Ġver Ã°
v el
ĠmeÃ° al
Ġv ik
sk rÃ¡
t iÃ°
n ig
u lag
r ei
Ġ1 8
st ar
Ġs Ã¶g
Ġhv aÃ°
r Ã©tt
yr ir
Ġl eg
n n
ei ta
ĠÃ ½
f is
Ġs um
Ġhlu t
l iÃ°
Ġh eldur
dag inn
Ġs inni
o s
Ġst Ã³r
Ã¶r f
Ġv il
Ġt Ã³k
n un
au p
Ġl au
Ġ1 5
Ġm at
Ġm inn
ĠU m
ĠÃŀ Ã¡
Ġv ir
al la
em m
ei ka
jÃ³nu stu
Ġsk u
Ġg l
b and
Ġein hver
ĠÃŃslen sk
Ġ 0
h ug
b oÃ°
p u
il a
Ġm eira
Ã° ir
ÃŃ u
sl eg
Ġsv eit
s u
Ġ !
her ra
an ir
ĠJ Ã³n
Ã¾ ing
v aÃ°
Ġen n
ĠÃ¡ n
Ã¶ lu
ri g
l ar
Ġsag Ã°i
b Ã¦
ĠÃ¾ jÃ³Ã°
l end
Ġs inn
Ġt el
re in
Ġl ang
ĠsÃŃ num
Ã°a st
g j
Ġund an
y kk
jÃ³ l
Ġmik iÃ°
f iÃ°
Ġm ill
j all
stÃ¶ Ã°
Ġst ofn
g u
st of
ĠrÃŃk is
m ann
Ã¶r n
au Ã°
Ġr annsÃ³k
Ġfram kvÃ¦md
en na
h af
t rÃº
il i
k u
ĠSig ur
im m
r ey
und ur
Ġt Ã¦k
m Ã¦
Ġb ara
Ġsk rif
var p
Ġg Ã³
ĠÃ¾ess a
Ġb ir
Ġhaf Ã°i
Ġf Ã©
Ġh onum
Ġkom iÃ°
t ÃŃÃ°
ĠaÃ° st
ĠsÃŃ Ã°an
Ġf Ã¦r
Ġinn an
n aÃ°
ĠÃŀ ar
ĠÃįsl andi
Ġein stak
Ãº r
Ġf eng
Ġbr eyt
b org
i ta
ĠÃ¶ll um
Ġ1 6
Ġe ld
Ġl eng
ĠÃ ĸ
s Ã½
f rÃ¦Ã°
Ġr ek
f er
Ġgre iÃ°
Ġb ÃŃ
i sk
Ġfor s
s n
ĠH Ã¡
Ġsam a
o nar
ĠÃ¾ ing
Ġg ild
Ġf erÃ°
Ġ1 1
c h
Ġs ett
Ġhver nig
at n
jar Ã°ar
e d
ĠnÃ¡ m
b rig
Ġ ung
o ta
Ġb Ã³k
Ã¶r Ã°
Ġst Ã¶
ĠÃŀ Ã³r
Ãº ar
a b
g ur
v rÃ³
ĠÃ¡h rif
Ġaf tur
ĠsÃ© u
an k
ĠN or
Ġ W
b ur
Ġseg ja
Ġs Ã¡
ĠÃ¾ann ig
ĠÃ¶Ã° rum
Ġgeg n
Ġeig a
s em
Ġg Ã¦r
ĠM eÃ°
Ġhen nar
Ġ [
org un
Ġt Ã³n
stjÃ³ ri
ĠK rist
Ġ1 7
Ġv ÃŃs
ing ur
Ġs Ãº
Ġk Ã¦r
Ġb org
a p
h eim
Ġh ag
Ġ19 9
st jÃ³rn
ĠT il
ef na
Ġv egar
Ġger t
ÃŃ f
Ġat vinn
Ġh ins
Ġann ars
ĠÃ¡kv eÃ°
ĠÃŀe ss
arf Ã©lag
Ġfl okk
ar Ã°
Ġfyr sta
Ġ1 3
ĠlÃŃ ka
Ġau Ã°
Ġm a
Ġ and
Ġhef Ã°i
d Ã³m
ĠmÃ¡ nu
Ġann aÃ°
j an
Ġ1 4
Ġg ang
b ygg
Ġsam kvÃ¦mt
Ã¾ rÃ³
ĠÃģ r
ĠJ Ã³
Ã¦ tl
yr Ã°i
t ÃŃm
g l
Ġf imm
ĠV est
ĠÃ¾ess i
e x
d eild
Ġfyr r
Ġv ef
ĠsÃ©r stak
sk yld
ĠsÃŃ Ã°u
Ġk on
kk ert
a x
Ġsl ÃŃk
ÃŃ Ã°ar
Ġd r
Ġsk emm
Ġd Ã¦m
Ġs et
k en
m en
Ġb Ã¦Ã°i
kk a
g erÃ°
Ġ _
Ġeig in
yr k
ĠaÃ° eins
Ġl it
ĠG r
Ġn r
Ġm Ã³
Ġsam Ã¾
Ġp rÃ³
Ã¶n num
ĠÃ¡ st
s af
k yn
Ġst und
Ġk rÃ³
Ġhald a
h ag
Ġb yr
Ġal la
Ġf Ã¦
ĠI n
ar l
ĠsÃŃ na
Ġm Ã¶r
Ġm aÃ°ur
ĠÃ¶ r
tt i
ja st
v ik
ind i
ĠE vrÃ³
e ss
m anna
la st
na st
00 0
h e
eg i
Ġbr ey
Ġs jÃºk
p t
sam t
Ġtek iÃ°
Ġg eng
Ġfar iÃ°
Ġsk Ã½r
Ãº m
Ġb e
Ġef ni
o g
Ġm Ã³t
Ġfr um
ĠH Ãºn
ĠÃ¾e kk
ĠupplÃ½s ingar
stÃ¶ Ã°u
Ãº t
brig Ã°i
Ġr Ã¦Ã°a
Ġend a
ĠÃŀ egar
ĠÃ¡ fram
Ġen g
s Ã¶g
Ġst Ã¦r
b Ã¦r
ar innar
r ÃŃk
jÃ¶r n
ĠE in
Ġmikil v
ĠÃŃ bÃº
Ġg agn
Ġh Ã³p
and ar
ag a
ur nar
ĠE r
a tt
Ã°i st
sk eiÃ°
Ġg Ã³Ã°
Ġe kkert
am enn
ĠÃ¡ samt
Ġf inna
Ġu tan
ĠaÃ° al
ĠÃ¡ g
Ġsk Ã³l
Ġsam ning
s et
Ã© l
Ġstarf sm
Ġum hver
f ur
Ġ |
Ã¡ n
Ġst jÃ³rnar
k un
mÃ¡ la
Ġl y
f ang
Ġv inna
Ġ2 1
ĠsÃŃÃ°u stu
Ġd Ã³m
Ġb Ã¶rn
Ġv ÃŃ
Ã¶ng u
Ġm is
Ġk epp
n efnd
Ġvinn u
ĠÃ¡ ri
Ġn efnd
Ġeinstak l
Ġsp ur
ĠÃ¡h er
f t
jÃ³ Ã°a
l af
Ġhen ni
end um
Ã¦ Ã°um
ĠA r
ĠviÃ° skip
d i
Ã¡ m
er s
Ġg am
aÃ° ir
Ġf Ã¶
Ġn Ã³
Ã¶n nun
v iÃ°
Ġann ar
Ġsk Ã³la
Ġsv ar
ĠA ll
b yr
v i
am Ã¡l
ĠhÃ¡ tt
ofn un
Ġlag a
ĠÃ ļ
ileg t
Ġm ÃŃn
f est
ĠB r
Ġh Ã¡l
Ġl andi
Ã¶f n
u p
o Ã°a
Ġv Ã¶r
l okk
g eng
ĠÃ¡h ug
Ġt rygg
Ġt Ã¶l
Ġm ig
d al
t ek
o st
f u
vÃŃ s
Ġs jÃ³
b b
Ġl es
Ġst ig
g um
ĠH el
ver Ã°
ĠH af
Ġhlu ta
u Ã°ur
Ġfyr st
k er
sl um
ĠÃ¡r um
sem i
h vaÃ°
ĠorÃ° iÃ°
Ġ unn
l ur
d a
li st
sk i
g er
Ġf lug
f rÃ¦Ã°i
al eg
Ġg erÃ°
Ã½ Ã°
Ġ &
Ġh ana
Ġm est
ĠGuÃ° m
ĠN Ãº
k um
Ġl i
f Ã¦r
Ġbar na
ind a
j Ã¶
m ark
Ġl Ã¦
ĠstÃ¶ Ã°u
ĠE inn
ĠsamÃ¾ ykk
Ġko st
l andi
ĠâĢ ¦
Ġg et
ĠH Ã©r
Ġl of
Ġ rit
Ġh er
Ġbar n
ĠF ram
sk rif
Ġsam starf
Ġverk efni
und i
ar nir
Ġra un
o ss
Ġall ir
Ġsam fÃ©lag
h Ã¦
Ġ c
Ġn Ã¦r
ti st
ĠsÃŃ Ã°ar
ta st
Ġf al
Ġst uÃ°
ĠH ver
Ġr af
sk ur
Ġleg gja
Ġn ota
s on
Ġsv iÃ°
v al
Ã© f
b o
a c
Ġeitt hvaÃ°
Ġko s
ĠÃ¾ jÃ³nustu
r Ã½
Ġsum ar
Ġk en
Ġheim il
Ġallt af
rÃ¡ tt
ĠÃ¾ rÃ³
Ġf jall
s st
Ġs mÃ¡
Ġv it
s g
Ġfl eiri
ĠA f
Ġ >
leg um
v ald
Ã³ ber
v it
Ãº l
Ġkv Ã¶ld
Ġsk oÃ°
Ġ ]
Ġh or
Ġheil brigÃ°i
ĠnÃ¡ tt
Ġof t
byr g
Ġl Ã©
ĠB jar
Ġm gr
ĠS p
r Ã©
leg u
v Ã¶r
o ll
Ġsk rÃ¡
Ġf inn
ĠÃĵ laf
nd ar
ir Ã°i
bl aÃ°
o p
ĠEvrÃ³ pu
Ġs end
Ãº st
Ġ3 0
Ġo kt
stjÃ³ ra
Ġl a
st ri
Ġs m
ĠÃ¦ tl
jÃ¶r g
ĠÃŀ or
ar Ã¡Ã°
Ġe y
Ġop in
Ã¾ jÃ³Ã°
Ġs itt
ar t
b und
Ġt rÃº
n aÃ°ar
Ġfor eld
Ġf el
ei dd
ĠÃŀ eir
v Ã¶ld
Ġum rÃ¦
lut ning
rÃ¦ n
Ġg ott
af Ã©lag
ĠÃ¾ Ã©r
j ur
Ġtek ur
Ġfyl g
Ġgr unn
3 0
v in
Ġb or
est ur
kom andi
v a
Ġnem a
Ãº ss
ĠÃįsl and
ĠReykjavÃŃk ur
Ġm eiri
Ġl ist
Ġfr ek
Ã¦tt u
ĠsÃŃ n
h lut
l Ã¡
nar i
Ġb ein
ĠE y
Ã¦ Ã°ur
ef num
f yl
Ġm erk
nn ur
Ġm Ã¶g
k i
Ã¶nd um
ni s
ĠmÃ¡l i
Ġb est
Ġer lend
eyr i
ĠM agn
ĠO g
ĠÃį saf
y ni
leg ar
b Ãºn
k r
ĠF or
Ġl ig
yrir tÃ¦k
ĠlÃ¶g reg
Ġv irk
Ġokt Ã³ber
Ġk af
u Ã°u
ĠÃ³ sk
au st
Ġv Ã¦
Ġ201 7
Ġm ÃŃ
Ġald rei
Ġeig i
Ġ <
Ġgeg num
u tt
Ġh and
Ã¶rÃ° un
Ġh Ã³
Ġfl est
h l
Ġ2 5
um Ã¡l
Ġb oÃ°
und ar
ĠEinn ig
ĠÃ½ ms
ĠÃ¾ riÃ°
Ġg jald
Ġnokk ur
Ġskemm t
Ã ŀ
Ġv ald
Ġhug mynd
Ġtil kyn
la us
j al
ss onar
un nu
Ġt ak
Ġst r
dÃ³tt ur
ĠsÃ©rstak lega
u k
Ġfr Ã©tt
ĠF Ã©lag
jar Ã°
ĠÃ¾ess ari
Ġk enn
ĠE kki
Ġat h
Ġst endur
Ã¦Ã° inu
Ġv eit
Ġm orgun
Ġhe ild
h Ã¡
r ir
ĠF l
Ã½ st
ĠJÃ³ h
v irk
Ġk aup
Ġhlu ti
ĠÃ¾ess ar
ĠÃ¶Ã° ru
Ġ Y
Ġm et
ver andi
ĠfjÃ¶l skyld
Ġsveit arfÃ©lag
Ġv in
Ġf jÃ³r
Ã¶ kk
Ã¶g um
ĠâĢ Ŀ
Ġvik u
ĠlÃ¶g um
Ġf e
ĠEf tir
Ġb ak
ĠmÃ³ ti
und a
Ġkr Ã¶f
Ġe inu
Ġsam rÃ¦
Ġk ann
ĠG unnar
Ġhald iÃ°
Ġm eg
g Ã¶ng
2 0
Ġma ÃŃ
as am
ra ut
ĠfÃ© kk
Ġal men
Ġge ti
v Ã¦
Ġau g
Ġf isk
Ġj an
Ġn auÃ°
ĠB andar
Ġm en
Ġ201 6
ÃŃ l
ning i
ĠsÃ¶g u
Ġ inni
Ã¶l l
Ġset ja
Ġs Ã¦ti
t ug
Ġau ka
l ÃŃk
e kk
lu kk
Ġg Ã¦
e ti
l ands
sm Ã¡l
Ġbyr j
Ġr Ãºm
ĠsÃŃ nu
ĠÃ¡ byrg
an ka
Ġer um
ver t
ĠlÃŃk am
g reiÃ°
Ġv atn
nd i
ef nu
ning a
ĠH r
Ġb etur
Ãºn ÃŃ
Ġst yrk
Ġfyr stu
Ġal veg
Ġdag a
l lu
e il
ĠtÃ¶l v
Ġhug s
ĠÃŃ Ã¾rÃ³
s yn
Ġv al
Ġe Ã°
Ġhver ju
Ġn et
ĠfÃ©lag sins
Ġmill jÃ³
m Ã¶r
st Ã¦Ã°i
Ã© lÃ¶g
Ġall s
sÃ³k n
Ġh Ã¦tti
Ġf ag
a kk
Ġa p
i c
ei tir
ĠL ands
Ġhaf t
Ġopin ber
ĠsÃŃ Ã°a
Ġs ann
Ãº ru
ĠAl Ã¾ing
ĠÃ¾eir ri
Ġd eild
Ġef na
Ġsvo na
Ġse pt
un in
Ġ2 2
Ġst anda
l ing
Ġf ast
Ġv eiÃ°
Ġb Ã¡
ĠNor Ã°ur
ĠljÃ³ s
ĠÃ¾ Ã³tt
sm enn
ĠÃ¡her slu
Ġj ÃºnÃŃ
Ġal menn
Ġn or
h lu
Ġst Ã¶rf
sk il
Ġjan Ãºar
fram t
e ta
ĠbÃ¦ jar
ning um
ĠÃįsl end
Ġv ill
rÃŃ l
f um
Ġvil ja
Ġl Ã¦k
li star
m un
ĠU pp
Ġv an
j i
a d
Ġk jÃ¶r
Ġf lu
Ġfeng iÃ°
f all
ĠBandar ÃŃk
Ġv and
Ġumhver fis
Ġhv aÃ°a
m ar
ĠhÃ¶f uÃ°
Ġl eit
Ġmikilv Ã¦g
eÃ° ur
am anna
Ġm ars
Ġat hug
ĠÃ¦ t
ta ka
ĠÃ¡r ang
Ġs Ã¦
2 00
j andi
Ġh la
b Ã³k
g Ã¡
Ġskip ulag
aÃ° s
u lega
fer Ã°ar
yn g
ofn unar
t il
t un
jÃ¡ n
ĠnÃ³ v
o ka
Ġgef a
ĠN Ã½
Ġk lukk
Ġupp haf
Ġgang a
n aÃ°i
t ÃŃÃ°ar
ĠÃ¾ur fa
Ã¦m i
Ġrey n
jÃ¶l d
ĠÃ¡kv Ã¶rÃ°un
und ir
ĠmeÃ° an
ĠnÃ¦ stu
ĠS uÃ°ur
st jÃ³rnar
ÃŃ Ã°u
ĠÃ¡hug a
Ġb Ã³
h or
r un
Ġr Ã¡
Ġ jÃ³
leg ur
Ãº lÃŃ
Ġsk or
ĠlÃ¡ ta
Ã¾ jÃ³nustu
ĠÃ¾ Ãºs
ĠF yrir
ĠnÃ¦ st
ĠÃ¾ jÃ³
ĠÃ¡tt i
Ã¶k um
Ġs Ã¶m
Ġ iÃ°
Ġd es
riÃ° i
y Ã°
ÃŃ sk
Ã¦tl un
Ġland sins
re k
r Ãºn
stof u
ĠÃŀess i
Ġsag t
sl ur
y k
l eika
ey m
Ġsku ld
Ġsept ember
k epp
ĠfÃ¶ stu
Ġ19 8
var t
ĠÃ¶ nnur
ĠS jÃ¡lf
Ġfram leiÃ°
y g
Ã½ ra
Ġ yrÃ°i
Ġ i
ey tt
na s
Ġnem endur
Ġh jÃ¡l
Ġf jar
Ġsam band
Ġb et
Ġsk yld
ĠnÃ¡m skeiÃ°
ning s
Ġap rÃŃl
rÃ¡Ã° herra
ĠnÃ½ tt
br Ãºar
Ġ jarÃ°
ĠP Ã¡l
Ġtil lÃ¶g
ĠsÃŃÃ°a sta
Ġ2 7
Ġunn iÃ°
Ġall ar
ĠnauÃ° syn
y t
Ġein f
Ġfyl gja
en s
tÃ¶k u
Ġr eik
ĠnÃ¦ sta
ĠJÃ³h ann
ĠHÃ¡ skÃ³la
Ġl ands
sv eit
n Ã¦Ã°i
ild i
ĠnÃ³v ember
af a
Ġg Ã¦ti
uÃ° um
Ġhl jÃ³
Ġm inni
âĢ ¦
Ġs Ã³l
ĠÃ¶ llu
Ġ201 5
e inn
al a
ey ti
Ġkom u
ĠÃįsl en
ĠÃº ti
sÃ³k nar
Ġfe brÃºar
Ã¶g n
o pp
ĠaÃ° ra
ĠÃ¡r inu
Ġ2 4
Ġjafn vel
ra un
n Ã½
ĠviÃ°skip ta
Ġb ank
b il
Ã¶ t
ĠÃ¡g Ãºst
e sta
ĠSam kvÃ¦mt
ĠL and
Ġgild i
al t
Ġly f
ĠkrÃ³ na
Ġger ir
kk ur
leg ri
Ġb orÃ°
ĠA n
Ġmark miÃ°
y ll
Ãº Ã°
ĠnÃ½ ju
s Ã¡
Ġn eÃ°
ĠM ynd
a v
Ã¶n n
ning ur
Ġgr und
Ġall ra
Ġmik lu
Ġlau gar
Ġv eitt
f or
vinn u
Ġfinn st
Ġstarf semi
ĠÃ¡r s
Ġk er
Ã¶k u
v eit
Ġbreyt ingar
ĠviÃ° komandi
irk ju
Ã¶ p
ĠS n
Ġein a
l an
Ġh vÃŃ
ĠA t
ĠviÃ° ur
d eg
br eyt
Ġtv eim
ei st
sk oÃ°
ĠnÃ½ ja
am m
Ġhl iÃ°
ĠA kur
Ã¦r u
Ġfor maÃ°ur
ĠhÃ¶f Ã°u
ĠnÃ½ r
Ġk Ã¶nnun
ĠmÃ¡nu Ã°i
ĠÃ¦ tt
sm iÃ°
Ã¡ la
la ug
Ġ2 3
vÃŃs ind
Ġv on
ir nar
el s
stÃ¶ Ã°um
ĠprÃ³ f
ĠM arg
Ġum s
Ġn afn
ust ur
re pp
Ġfull trÃº
is ins
Ġm anna
eg gja
Ġheim ild
l un
an lega
ĠB jÃ¶rn
Ġdes ember
p ar
b Ã³t
ĠBandarÃŃk j
Ġl Ã½s
Ġ w
ĠsÃ¶m u
ol t
ĠB org
ĠnÃ¡tt Ãºru
Ġ ur
ann s
Ġn Ã¡l
Ġver sl
Ġv ak
jÃ³ s
Ġsku lu
Ġr Ã¦
Ġh in
o na
ing in
ĠÃŀ ann
h r
ĠtÃ¦k if
Ġd Ã½r
Ġs Ã¦k
jar Ã°a
il la
Ġof an
ĠhÃ³ f
vel li
ĠÃŃslen sku
Ġkv ik
Ã³ st
Ġsk Ã³
Ġb o
sm ynd
Ã³ ta
l and
an efnd
Ġ200 8
ĠL au
Ġfr em
Ġmarg ir
Ã³l f
ĠÃ¾ ig
Ġmun u
ĠfÃ³lk s
Ġannar ra
f ingar
Ġe l
Ġfram hald
Ġsk v
Ġley ti
re ind
Ġlag t
ull trÃº
Ġ1 00
v o
Ġ201 3
ĠL es
Ġs ak
Ġ201 4
Ġs Ã¶lu
l is
ĠM ar
f r
ĠsÃ½ na
n in
Ġk ar
t rygg
ĠbÃŃ l
Ġtil f
ĠÃ¶ rygg
Ġhlut verk
Ġtveim ur
sf Ã³lk
br Ã©f
o d
b ank
Ġ *
st aÃ°a
ĠfÃ³lk i
Ġfrek ar
Ġ =
Ġs br
st aÃ°
fl okk
ĠÃ¾ Ã½
ul eik
Ġkv enna
Ġheim a
Ġv eita
Ġmann s
ĠÃ¡byrg Ã°
Ġein k
n es
Ġhver t
Ġsv Ã¦Ã°i
f lug
Ġs el
ĠKrist jÃ¡n
Ġlof t
ĠM ik
Ã ģ
Ġ5 0
Ġvir Ã°ist
1 0
ti on
st r
kv Ã¦Ã°i
ĠF yr
ÃŃ Ã°a
ĠD an
ĠO r
ĠfyrirtÃ¦k i
re ss
ĠM ark
la un
Ġnokk uÃ°
ĠframkvÃ¦md ast
far andi
Ġhe yr
Ġhver s
br eytt
v eld
Ġkon ur
Ġ jÃ¡
ber g
ĠGuÃ°m und
skÃ³l ans
ĠF jÃ¶l
nd ur
ĠstaÃ° ar
lag a
Ġv ax
h Ã¦Ã°
ĠÃ³ h
Ġl eita
ĠhÃ¶f um
Ġl eig
ĠL Ã¶g
Ġla un
ĠrÃ¡Ã° st
Ġtv Ã¶
all ar
ÃŃ a
ĠÃ¾Ãºs und
Ġmik la
aÃ°ur inn
Ġefna hag
Ġtel ur
tal i
ĠsamrÃ¦ mi
ĠlÃ¡ n
l ey
Ġsk oÃ°a
jÃ³ t
Ġv iss
Ġp r
enn an
ĠV al
Ġse x
ber gi
Ã¶r num
s ett
ĠB er
ĠH al
Ġfr Ã¦Ã°
ra u
st jÃ³r
Ġreg lug
Ġbir t
am Ã³t
ĠSt ef
ĠhÃ¦ kk
Ġ201 1
ĠÃ¾ jÃ¡lf
h Ã³p
Ã³t el
Ã¡ k
Ġp ers
sleg a
Ġst Ã¶Ã°
ĠH eim
Ġs jÃ³n
Ġteng d
ÃŃ na
au pa
Ġt Ã¶lu
Ã³ nu
ĠsÃŃ Ã°ast
ĠV er
eig in
jÃ³ ta
ĠmÃ¦ l
Ġk jar
st Ã¦Ã°
Ġhv or
Ġj ÃºlÃŃ
ĠÃŀ vÃŃ
ĠsjÃ¡ var
Ã¶ tu
Ġst utt
ĠÃ¦ tti
ĠmilljÃ³ nir
Ġs jÃ³Ã°
ĠgreiÃ° a
t or
sk Ã³
l y
ag nar
Ġh aust
Ġ201 2
ĠH ar
ing ast
o w
Ġst ra
Ġland inu
Ġtek in
af l
Ġer fiÃ°
ey p
Ġfyr ra
Ġjafn framt
ĠrannsÃ³k nar
en ju
f ell
Ġheim s
Ġkr af
e c
Ġ201 0
Ġger Ã°i
Ġeftir lit
h f
sf lokk
il ar
f inu
Ġfyr ri
Ġhr ey
Ġst of
as em
ĠbÃº iÃ°
ĠÃ¡kv Ã¦Ã°i
j af
ĠmÃ¡l iÃ°
Ġv et
ĠH v
ĠÃŃslen ska
Ġbr ot
kv Ã¦Ã°
ĠstaÃ° fest
Ġnot kun
ir nir
ĠlÃŃ tiÃ°
ĠM orgun
Ġ2 8
ĠLes a
Ġfer Ã°a
Ġstarf a
a ss
Ġsk ap
ĠB ar
ĠVest f
e sk
Ġal Ã¾jÃ³Ã°
ĠC h
ĠaÃ° ila
nar a
Ġ4 0
âĢ¦ ]
Ġsam gÃ¶ng
Ġ[ âĢ¦]
yg li
an t
Ġh inn
g rein
o kki
ÃŃm a
h n
l Ã¦g
ĠbÃº a
Ġall an
Ġb jÃ³Ã°a
aÃ° ila
Ã°ar innar
Ġsam t
Ġs Ã³tt
Ġmen ningar
ĠSjÃ¡lf stÃ¦Ã°i
nd a
ĠaÃ° ild
ĠG ÃŃ
nu Ã°
Ġsam skip
or n
ĠSv o
Ġmis mun
ĠÃ¡r sins
sv iÃ°
ĠÃ Ĩ
ĠSt jÃ³rn
Ġv ita
Ġkom ast
ef tir
eiÃ° i
fir Ã°i
efn iÃ°
m b
Ġtrygg ja
stÃ¶ Ã°ur
na tt
ĠtÃ¦kif Ã¦ri
Ġlang t
ĠRey k
p ur
Ġstarf i
Ġe hf
ĠÃ¾ Ã¶rf
ĠH vaÃ°
ĠÃ¾ ennan
ĠÃ¶ ld
Ã³ ra
al i
Ġs afn
j alla
s afn
eng i
ĠHal ld
ÃŃ r
Ġ200 7
Ġatvinn ul
Ġmynd ir
al ag
Ġ2 6
ĠB re
Ġmikilv Ã¦gt
ĠkrÃ³ n
ĠheilbrigÃ°i s
ĠtÃ³k u
Ġ19 7
Ġkvik mynd
Ġs inna
fi tt
Ġf ann
Ġbrey tt
Ġd reg
ĠD a
ĠL eik
m agn
vÃŃk ur
r o
Ġd e
ĠdÃ¦m is
ĠM iÃ°
ag na
ĠV erk
Ġv Ã¦ru
Ġo dd
bÃ¦ jar
Ġmynd i
ĠhÃ¡l f
ĠB ir
ĠbÃ¦ ta
ĠgÃ³ Ã°a
Ġtv eggja
ung is
f jÃ¶l
s b
ĠB l
Ġhef st
vit aÃ°
Ġlag i
Ġmeg in
eld i
Ġborg ar
Ġfund i
Ġ200 9
g jÃ¶r
ĠhÃºs nÃ¦Ã°i
Ġg est
Ã© tta
v ang
sl iÃ°
Ġt eg
ĠfjÃ¡r mÃ¡l
ĠlÃ¶g Ã°
Ġaf h
ning in
ei ti
ĠsviÃ° i
asem d
Ġkyn na
Ġt ÃŃÃ°
ĠÃ¦t la
ĠN Ã¡
ĠÃ¡kveÃ° iÃ°
Ġsk att
Ġhver su
ĠÃ¡ra tug
ĠE l
s dÃ³ttur
n aÃ°ur
ĠaÃ° rir
ĠF rÃ¡
Ġst yr
ĠÃŀ jÃ³Ã°
ĠfrÃ¡ bÃ¦r
ind um
ĠD ag
sl it
Ġsv ip
s um
Ġsam eigin
ĠmeÃ° ferÃ°
ĠÃ¾rÃ³ un
ÃŃ nu
Ġbl aÃ°
5 0
Ġhver jum
sk ar
ĠÃ¾ess ara
ei f
Ġhag sm
ĠMorgun blaÃ°
Ġnokk rum
ĠE ins
Ã¦ p
Ġber a
Ġhr ing
Ġko nar
un eyt
sl i
Ġgeng iÃ°
ĠrÃŃkis ins
Ã¦ l
Ġdr aga
vÃŃsind ast
Ġkann ski
ĠB en
Ġs enda
irk j
Ġn ey
ĠL i
ĠvarÃ° andi
ĠÃ¡ f
Ġkv eÃ°
Ġmik ill
Ġmark aÃ°
Ġath ygli
ĠmÃŃn Ãº
Ã¦Ã° iÃ°
Ġkenn slu
Ġdag s
ĠnÃº na
arg erÃ°
ĠV ar
ei star
ĠÃŀ au
Ġaug lÃ½s
fyl k
Ġundan far
Ġv ins
la ust
Ġk jÃ¶l
ĠfjÃ¶l miÃ°
Ġhel stu
Ġt r
ul eika
Ġfast eig
Ġflu tt
kepp ni
ĠÃºt gÃ¡
Ġer fitt
ĠsamÃ¾ykk t
Ġundir bÃº
ss yni
d ÃŃs
gj Ã¶f
ĠljÃ³ st
ĠA nd
o gg
ĠSt arf
ĠÃŀann ig
ĠS el
Ġ in
ĠlÃ¡ g
Ġfor m
sam band
Ġs jÃ¶
ars v
ĠstjÃ³rn mÃ¡l
h Ã¶f
ĠÃŃÃ¾rÃ³ tt
Ġtv Ã¦r
tÃŃm a
Ġleng i
Ġs y
ĠEin ar
c e
ĠÃ¾ iÃ°
un eyti
mÃ¦ li
Ġeng in
ĠF r
jÃ³Ã° s
ĠT he
Ġeld ri
jÃ³ ri
ĠAÃ° al
Ġfrem st
Ġhug a
Ġreg lu
Ġgef ur
Ġveg um
Ġ2 9
Ġg rÃ³
Ġbein t
af ar
ĠSjÃ¡lfstÃ¦Ã°i sflokk
Ġfyrr verandi
sÃ¶g n
a kka
ĠÃįsaf jarÃ°ar
vik u
Ġreyn slu
Ã¡l d
k jÃ¶r
ĠP Ã©
b ein
Ã Ĳ
Ã³ s
ĠÃŃslensk ra
ĠaÃ° gang
j un
ĠÃļ t
Ġfund ar
Ġs it
l inga
eftir lit
f ing
ĠdÃ¦m i
Ġkom in
Ã¦ ra
Ġp l
li ti
e w
Ġein ungis
Ġd rei
ĠaÃ° gerÃ°
af na
Ġh und
Ã¦ti s
end i
ĠnÃ¡ ms
j Ã¶f
ĠkjÃ¶l far
ĠHalld Ã³r
jÃ³nu st
a pp
ĠeÃ° l
Ġaf ar
f undi
st ig
Ġh Ã¦Ã°
ĠAkur eyri
Ġh jar
ĠN Ã¦
ĠÃ³ lÃŃk
br Ã¶g
m er
ĠMagn Ãºs
Ã³ pa
ĠV eg
Ġs unnu
Ġsn Ãº
k l
Ġk aupa
ĠÃ½ m
ug g
ĠfjÃ¶l da
hlu ta
Ġrey na
Ġst erk
Ġeftir farandi
ĠgreiÃ° slu
ÃŃÃ° an
ĠsÃ¦k ja
ĠaÃ° ferÃ°
Ġeng inn
ri k
Ġlig gur
Ġm ar
ĠHaf nar
u b
ĠE g
greiÃ° slu
ĠÃ¡ v
ĠmÃ¶r gum
Ã¡ s
aleg a
Ġy kkur
kom ulag
Ġmun i
Ġtal a
o b
as on
f ti
Ġeinf ald
Ġtil efni
ĠvÃ¦ nt
set ningu
ĠvÃŃ Ã°a
u pp
f lutning
Ġs Ã¶ng
Ġm inna
Ġstund um
Ġdag inn
Ġk ra
Ġstarf sfÃ³lk
Ġpers Ã³nu
Ġskil a
Ġtel ja
aÃ° ist
Ġfyl gi
bÃº Ã°
ĠA ustur
al iÃ°
Ġheimil t
Ġf ang
Ġfrum varp
Ġsku li
ĠÃ¾ ri
Ġst Ã³Ã°
ĠPÃ© tur
ĠsÃŃ ma
ĠÃ¾ or
skip ulag
ĠB Ã¦
Ã¶ x
S B
ung ar
ĠH Ãºs
ĠJÃ³n sson
ĠÃ¡rang ur
Ġp en
Ġh iÃ°
i a
ĠrÃ¡Ã° herra
Ġhel g
Ġklukk an
af lokk
ĠjÃ³ la
sm anna
Ã¶ld um
stÃ¶Ã° var
t Ã¶l
ĠsjÃºk ra
ĠG ar
ĠSigur Ã°ur
Ãº sson
ĠtÃ³n listar
Ġsk a
Ġh n
Ġhef Ã°u
d Ã¦mi
ĠÃ¡n Ã¦g
Ġ ri
kom u
gg ja
frÃ¦Ã° ingur
am aÃ°ur
p i
Ġfjall aÃ°
ĠneÃ° an
kk ar
ett vang
ĠÃŀ Ãº
ĠnÃ¡ Ã°
ĠIn gi
1 1
ĠfÃ©lag s
ĠR ÃŃk
ĠK r
Ġstarf s
Ġgef iÃ°
Ġbe kk
ĠN orÃ°
Ġbet ri
ĠaÃ°st Ã¦Ã°ur
ĠlÃŃ fi
Ġdag skrÃ¡
sp yr
n an
Ġtal iÃ°
deg is
s en
Ġhl jÃ³Ã°
ĠboÃ° iÃ°
Ġ6 0
u leg
Ġathug asemd
c el
am ann
ni st
Ġles a
Ġmismun andi
Ġfr ÃŃ
ĠÂ Ħ
arf Ã©lÃ¶g
Ġfimm tu
ĠR Ã¡Ã°
n Ã¡m
ing s
tal s
ĠmÃ¶r g
ĠStef Ã¡n
Ġk all
Ġh Ã¦g
ĠÃ¡ tta
ĠF jÃ¡r
ĠaÃ° rar
ĠM o
Ġv etur
ĠfÃ³r u
e p
ĠÃįsaf irÃ°i
au s
ĠhÃ¶fuÃ° borg
Ġ3 1
ĠH er
Ġl oka
sp ur
Ġl Ã½
ĠupplÃ½s ingum
il t
dd i
ar ar
sl an
Ġhl Ã½
Ġgam an
ĠÃ¾ rÃŃ
Ġalmenn t
Ġvar Ã°ar
rÃ³ f
Ġhef Ã°
b Ã½
ĠIn g
ĠkÃ¦r anda
Ġt he
ingar innar
jÃ¶r Ã°um
ĠsÃŃ Ã°
al eik
ĠSk ip
ĠleiÃ° ir
Ġt ung
ĠÃºr skur
Ġli sta
Ġupphaf i
ĠsjÃ³n varp
ĠI nn
Ġein um
Ġstarfsm enn
Ġv eik
rÃŃk is
Ġl if
ĠÃ¡ k
Ġal var
ĠmiÃ° aÃ°
ĠfjÃ¡r hag
Ġkom i
ĠlÃ¶greg lu
r eik
b andi
Ġbe sta
eÃ° la
sk er
Ġh am
v ak
ing i
ĠlÃŃf eyr
ĠL o
Ġ19 6
ĠsjÃºk dÃ³m
Ġtil tek
ĠA uk
Ġ x
ald ur
Ġs iÃ°
Ġr Ã¶k
sl ag
Ġ200 6
Ã¶m m
Ġstra x
n iÃ°
ĠfyrirtÃ¦k ja
Ġfram tÃŃÃ°
und um
Ġhald inn
f jÃ¡r
sk um
Ã°u st
Ã¡tt u
Ġsp il
ĠtÃŃma bil
Ġh inum
ar is
1 5
Ġr Ã¦k
ar d
ar inn
ĠviÃ°ur ken
sk Ã½r
ĠK aup
ĠstÃ¦r Ã°
ĠÃ¾ar na
ker fi
ĠFÃ©lag s
ĠsÃ© Ã°
ĠAlÃ¾ing i
Ġkos ningar
g Ã¦
Ġeinstakl inga
Ġupp bygg
st ein
ĠfjÃ¡r fest
Ġge kk
t in
Ġreglug erÃ°
jÃ³ st
Ġupp li
Ġb Ã½
n g
ĠV il
ĠnÃ¡l g
Ġsveit ar
ĠrannsÃ³k n
Ġm Ã¦tti
ĠsÃŃ nar
Ġkr ingum
Ġtv o
l aÃ°
Ġk arl
Ġreg lur
Ġb anka
ÃŃ ra
ĠÃ¾riÃ° ja
hÃºs inu
ra ust
b orÃ°
Ġheil su
y kki
Ġv est
Ġvet rar
Ġe mb
Ã¶g num
Ġlok iÃ°
Ġskemmt ileg
Ġskip ti
v ist
f ingu
Ġbygg ja
ĠH ug
Ġupp Ã¡
ĠtÃ³n list
Ġgagn rÃ½
Ġb jar
Ġ yng
ĠâĢ ¢
l eitt
ĠÃŀ ing
jÃ¶g ur
Ġh re
ĠsamgÃ¶ng umÃ¡l
Ġf Ã³t
Ġn Ã©
Ġt on
ĠumrÃ¦ Ã°u
ĠH Ã¦gt
Ġsvar enda
ĠÃ¾ rÃ¡tt
Ã©l t
ĠnÃ½ ta
Ġh Ã¦ttu
Ġfl yt
ĠfÃ¶stu daginn
Ġh Ã¶nd
Ġn efna
t ingu
Ġt ex
ska p
Ġs Ã¡l
Ġforeld ra
b raut
ĠauÃ° vitaÃ°
ĠGuÃ°m undur
ĠÃ¾Ã¡tt tak
st rar
ĠmÃ¦ ta
Ġl Ã¦g
Ġnem enda
sk Ã¶p
nd u
ĠaÃ°st oÃ°
Ġleng ur
p ÃŃ
ĠstaÃ° iÃ°
el si
ĠE SB
s Ã¦
k aup
ĠÃ¾riÃ° ju
k ar
Ġsk r
Ġstarfsm anna
ĠB jÃ¶rg
Ġsam h
Ġbrey ta
Ã³Ã° ir
Ġh jÃ³
Ã¦ s
r aÃ°
dag ur
Ġfr iÃ°
Ã¦ Ã°u
an leg
at riÃ°i
ag er
Ġv enju
1 2
Ġheim as
Ġbo Ã°i
ss am
.. ..
ĠVest ur
y s
Ã¦tt ir
Ġb il
Ġh f
k on
ĠÃ³ v
Ġsamstarf i
Ġk alla
f undur
b ÃŃ
ĠÃ¾ri ggja
Ġs al
v eiÃ°
gang ur
ĠÃ½ms um
ek t
br ot
ĠS um
eng d
Ġg Ã¶m
Ġhald in
ra um
arÃ¡Ã° herra
ska tt
h el
ĠSigur Ã°
dd ur
Ġn Ã³tt
Ġ3 3
Ġein kum
ĠMagn Ãºsson
g ef
Ġfram tÃŃÃ°ar
Ġh Ã©
ĠM enn
or k
Ġg rÃ¦n
Ã¾ jÃ¡lf
Ġgagn vart
vÃŃ Ã°
ac e
Ã ļ
Ġkar la
Ġl Ã½Ã°
hÃ¡ tÃŃÃ°
af ni
o Ã°ar
Ã¶g u
A R
c k
ĠÃŀ Ã³
ĠaÃ° geng
es i
ĠÃŃslensk um
rÃ¦ kt
Ġb iÃ°
ĠD r
Ġn Ã¦g
Ġf lutning
ĠÃ³ Ã¾
ĠsÃŃ Ã°ur
Ġst efnu
end ingar
ning unni
Ġbr Ã©f
Ġbl Ã³Ã°
lu Ã°
Ġbygg ingar
Ġtv eir
veg i
ĠsveitarfÃ©lag a
Ġh Ã©lt
Ġupp i
natt spyr
ol f
ĠÃ¾r emur
Ġfyrir l
Ġb Ãºn
Ã°ur inn
ĠAlÃ¾ing is
e ina
ĠÃ¡ Ã¦tl
Ġley fi
u f
Ġk m
ĠL Ã¡
Ġleg gur
Ã¾ Ã¡
Ġfr jÃ¡l
ĠB ol
ĠS Ãº
ĠM Ã¡l
Ġteng slum
Ġgre ina
Ġkyn n
ĠM Ã©r
i d
jÃ³nu sta
ĠH Ã¦
ĠF riÃ°
Ã¶k ul
Ġsig ur
Ġma ti
jÃ³ Ã°i
dag a
Ġ X
lÃ½s ingar
Ġh eiÃ°
ĠtÃ¦k ni
Ġnot aÃ°
ĠMark miÃ°
m at
Ġgeng ur
Ġald ur
ĠS jÃ¡
l Ã¦k
ĠÃĸ r
k ost
ĠhÃ¦ f
ĠS Ã³l
Ġur Ã°u
ĠH Ã³l
Ġ illa
if reiÃ°
Ġ jÃ³l
Ġann an
ĠviÃ° bÃ³t
g jald
end ir
ĠH l
u stu
brÃ¶g Ã°
ĠkrÃ³n ur
o ld
ĠJ afn
at ni
Ġko sti
l e
ĠV erÃ°
Ġkom inn
ĠsÃ½ nir
Ġskip ta
Ġfann st
ĠP ÃŃra
Ġb Ã¶rnum
Ġmarg t
t h
hÃºs iÃ°
verk efni
hÃºs i
Ġv eÃ°
kv Ã¶ld
Ġskil yrÃ°i
d Ã½r
Ġau gl
Ġt vÃŃ
ĠÂ Ĺ
Ġf jÃ¶gur
ĠrannsÃ³k nir
ag t
ef nt
ĠJ o
skrif t
Ġ, ,
ĠAll ir
Ã¶n nu
ĠskÃ³l ans
sm aÃ°ur
ĠmiÃ° viku
Ã¦k ur
d r
Ġv ann
Ġlig gja
Ġnor Ã°ur
sta ka
Ã°i s
ĠbÃº in
af rÃ¦Ã°i
ĠauÃ° veld
Ġum ferÃ°
bb am
Ġhv ar
Ġger Ã°ar
v Ã¶l
Ġheim ili
sv Ã¦Ã°i
t s
il s
Ġsp enn
ĠM at
t ing
ĠstjÃ³rn vÃ¶ld
mann s
Ġh eit
Ġn jÃ³ta
ĠÃ¾ur fi
ur Ã°
Ġor ku
en ni
rÃ¦ Ã°um
g ild
Ġ200 5
vald a
Ġflokk sins
ĠslÃŃk t
ĠlÃŃk lega
m ur
Ġatvinn u
sleg t
ĠR i
ĠskÃ½r slu
Ġsvo k
Ġg af
bo ok
v il
v estur
al li
Ã¡ Ã¦tlun
Ġlau s
ĠS vÃŃ
Ġum fjÃ¶l
ed ik
d egi
Ġsk rÃ¡Ã°
b anka
liÃ° a
Ġumhver fi
il egar
ĠfjÃ¶l breytt
m Ã¶nnum
lÃŃ f
t ra
b jÃ¶rg
S Ãį
gj andi
her bergi
Ġ200 3
Ġv eÃ°ur
ang aÃ°
ĠrÃŃkis stjÃ³rn
ĠljÃ³ si
nd ir
Ġst Ãºl
unar innar
v atn
Ġl Ã©tt
ĠÃĵlaf ur
ĠBorg ar
ĠvÃŃs ind
ĠÃ¡ l
en ti
af or
Ġh rein
ĠV ÃŃs
Ġh ita
ĠstuÃ° ning
Ġkr ef
i ti
ĠÃŃÃ¾rÃ³ tta
Ġb re
Ġmynd a
au g
Ġstofn un
Ġendur skoÃ°
b ar
Ġ7 0
af Ã³lk
ĠframkvÃ¦mdast jÃ³ri
ĠsÃŃÃ°ast liÃ°
Ġm egi
sn efnd
Ġv ettvang
Ġv Ã©l
Ġsam vinnu
Ġtilf inn
ĠÃģ riÃ°
st einn
ĠBandarÃŃkj unum
Ġf ari
f Ã¦ri
ĠhÃ¡ tÃŃÃ°
ĠnÃ¡ nar
ĠhÃ¦ tta
ĠEn g
Ġ '
ĠS Ã©r
Ġeig nar
ĠT rygg
Ã¾ Ã¡tt
Ġst y
ĠÃ¾ yr
Ġ200 4
ĠgÃ³ Ã°u
Ġsv Ã¦Ã°inu
lÃ¶g um
yrirtÃ¦k i
el li
Ġfeng u
Ġp Ã³
ace book
ĠviÃ° bur
ĠJ arÃ°
ĠBen edik
Ġm iss
Ã¾ eg
j aÃ°
Ġg Ã¶gn
ĠsÃ©r st
ĠDa vÃŃÃ°
ĠK jar
ĠR annsÃ³k
v egar
ĠÃ¾ ung
Ġbir tist
n inni
Ġsk amm
t er
a sta
Ġ201 8
ĠEy jÃ³l
f Ã¶r
Ġ19 4
Ġgrund velli
gang i
ĠÃŀ Ã¦r
Ġland iÃ°
ĠsÃ½ nt
sÃ½ slu
er a
ĠfrÃ¦Ã° slu
Ġget um
Ġv ek
m an
ĠAll t
ĠÃ¦tl aÃ°
Ġ200 0
ĠGuÃ°mund sson
ĠÃ¾r jÃº
Ġly k
Ġerlend is
Ġr eiÃ°
y fir
Ġal geng
ag erÃ°
ĠBjar na
k enn
Ġhla up
ĠsjÃ¡lf ur
Ġvins Ã¦
h v
Ġt o
Ġh Ã¦r
Ġfylg ir
ild ur
Ġf Ã¦Ã°
b jÃ¶rn
ĠAr nar
g t
ar lega
Ġl Ã¦r
ĠH all
ĠO p
Ġb aÃ°
la s
Ġhelg ina
ĠS Ã½
Ã¶ng um
mÃ¦ l
ĠsÃ¶g n
b ands
Ġvik ur
Ġ19 5
Ġsp yr
Ġt Ã¦p
ĠliÃ° iÃ°
ĠF inn
g reind
ĠN iÃ°ur
ĠhÃ¶fuÃ°borg arsv
ĠK on
ĠstÃ¶rf um
ĠH au
Ġef la
E S
Ġd Ã¶gum
Ġmarg ar
il um
m erk
ĠvÃ¶r u
v Ã©l
ĠÃ³ trÃº
Ġn orÃ°
ag Ã°
Ġsp r
Ġb Ã¦tt
am iÃ°
ĠkrÃ¶f ur
skÃ³l anum
ken ni
Ġh itt
ĠI cel
Ġh Ã³tel
m sveit
Ġf Ã¶r
ĠmÃ¦ li
Ġk irkj
kk un
Ġflyt ja
ĠrÃ¡ Ã°a
Ġlau k
ĠÃ¾ yk
Ġhel st
stof a
Ġof b
ĠsjÃ¡var Ãºt
ĠG l
ĠK Ã³pa
fylk ingarinnar
ĠLau gar
h repp
ĠnÃ¡ gr
p um
un na
g Ã¶ngu
h Ãºss
ĠÃ¶ flug
eÃ° ferÃ°
ĠÃ¾Ã¡tt tÃ¶ku
jÃ³ nar
Ġ200 2
Ġmest u
Ġh eld
Ġleik ur
Ġsk ot
el la
Ġf ell
ĠfÃ©lag iÃ°
ĠBenedik t
Ġk ort
bÃºn aÃ°ar
ĠÃ¾ angaÃ°
skrÃ¡ r
ĠsÃŃ st
Ġvand amÃ¡l
ĠÃįslend ingar
Ġg eym
Ã½ ri
Ġr Ã³
ĠH eil
e inu
or f
Ġsinn um
Ã©tt ar
bygg Ã°
Ġfors Ã¦tis
ver nd
Ġf all
Ġvar nar
Ã¶g g
Ġer t
h jÃ¡l
skip ti
ĠÃļ r
Ġs Ã³k
ĠniÃ°ur stÃ¶Ã°ur
Ġg Ã¡
Ġe ing
Ġv eitir
Ġs und
Ġg eÃ°
m enna
Ġh endi
Ġfrek ari
ĠmÃ¡ la
Ġein ka
Ġh Ã¦tt
ĠN em
Ġlag Ã°i
Ġk nattspyr
Ġmenn t
Ġh jÃºk
ĠmÃ¡l inu
Ġ ar
or ku
ĠK arl
Ġfr emur
Ġg at
h Ã¶fn
ĠbÃ½ Ã°ur
rÃ© tta
l unar
ĠÃºr slit
ĠÃįslend inga
Ġlaugar dag
Ġh endur
Ġbyrj un
ĠÃŃbÃº Ã°
Ġh eitir
ĠE ig
Ġbest u
Ġv ildi
ey fi
leg an
ĠÃ¶r ugg
Ġgr ÃŃÃ°ar
ang a
Ġr e
Ġsn jÃ³
Ġs yn
est i
Ġf alla
ag i
ĠSigur Ã°ar
ĠnÃ½ jum
ing aÃ°
leg ra
ĠR agnar
ĠÃ¶rygg is
1 7
ĠhefÃ° bund
ĠsjÃ³ nar
ag reiÃ°
ĠtÃ¶lv up
la t
g ir
Ġd ug
Ġt ÃŃ
ĠbÃ³ ka
Ġforeld rar
Ġfylgja st
Ġgl eÃ°
ĠgÃ³ Ã°um
d Ã¦m
a ta
jÃ³ ra
ĠMorgunblaÃ° iÃ°
Ġvinn ur
st und
Ġat riÃ°i
ĠÃ¡r in
ĠHÃ¡ skÃ³lans
ĠhÃ³f st
ĠnÃ¡lg ast
ĠÃ½ mi
t inn
rÃ¦ Ã°ur
Ġhel gi
Ġflest ir
ĠnÃ¡tt Ãºr
Ã¶nn unar
Ġvel ja
ĠbÃ¶rn in
Ġsv Ã¶r
Ġskip tir
I N
j ir
ĠSv ein
ĠR o
Ġum sÃ³kn
ĠÂ »
Ġrek strar
ĠHel ga
ĠMik il
Ġb ur
ĠframleiÃ° slu
ĠmÃ¡l sins
ĠleiÃ° a
m bl
Ġer indi
ĠlÃŃk t
ĠSt r
ĠÃ¾yk ir
v en
Ġst yÃ°
ĠPÃ¡l l
ĠEvrÃ³pu samband
ileg um
Ġsk yn
Ġnokk rar
Ġm itt
Ġt ÃŃu
ĠlÃŃ til
ld u
ĠH Ãį
ĠkrÃ¶f u
ĠfÃ¡ i
Ġv ÃŃÃ°
st ir
Ġrey ndar
ĠviÃ° hald
ĠrÃŃk i
Ġkon ung
st Ã³l
Ġs enn
Ã¾ Ã³r
vin t
Ġbyr ja
rÃ¦ na
h eyr
ĠÃģr na
Ġdag ana
deild ar
v allar
Ã¾ jÃ³Ã°a
Ġald ri
Ġr Ã½
ĠS eÃ°la
ger Ã°ar
ĠÃ¾ akk
er i
Ġkaf la
ÃŃ ska
ĠupplÃ½s inga
ĠÃ¾jÃ³ Ã°ar
eig andi
Ġsend i
vÃ¶r u
Ġleik skÃ³la
rÃ¡ s
ĠfjÃ¶lskyld u
borg ar
ĠnauÃ°syn legt
ĠrÃºm lega
vik um
sk or
Ġk anna
ĠH Ã¶f
rÃŃ Ã°ur
ĠhÃ¡ degis
hver fis
Ġm eta
lu gg
aÃ° an
ĠljÃ³ smynd
Ġ +
Ġjafn t
bÃ¦ tur
ĠlÃ¡ tiÃ°
Ġb Ãºs
jÃ¶r Ã°
Ġd egi
Ġfram an
ĠS ÃŃÃ°an
ĠmÃŃ num
ĠmÃ¶g uleika
m itt
ĠskoÃ° un
Ġl jÃº
ĠupplÃ½s ing
Ġhv et
ĠÃºt hlut
jÃº p
ĠfÃ¦ ra
Ġeinhver n
vÃŃsindast ofnun
Ġh Ã¶ndum
Ã³ ka
Ġf jalla
Ġstyr kja
Ġlok um
ĠK at
un efnd
am Ã¶nnum
Ġt ald
Ġheild ar
Ġs uÃ°ur
ĠT Ã³n
Ã¡m skeiÃ°
am Ã¡la
Ġeing Ã¶ngu
ÃŃ g
ĠaÃ°st oÃ°ar
ĠÃ¡kv ar
a y
am ma
ĠHver nig
ĠmÃŃnÃº tur
Ġmik lum
b Ã³l
Ġminn sta
Ġs etur
ka st
Ġgang i
Ġkaf fi
ĠK l
uneyt iÃ°
ĠBol ungar
ĠI I
af irÃ°i
ur um
Ġr Ã¦tt
Ġh ÃºÃ°
Ġr ef
ĠmÃ¡l um
d u
ĠÃ¡ fang
ĠhjÃ¡l p
Ġr anns
Ġaf la
ĠmÃ¡l efni
Ġrek stur
Ġtil boÃ°
Ġd Ã¡
am b
Ġaf leiÃ°
ĠÃ¾ekk ingu
ĠnÃ¡ nast
af rÃ¦Ã°
skip ta
Ã¡ ra
l ingar
ĠorÃ° in
v ara
v Ã©
Ġverk efna
Ġ3 6
c o
ef la
ĠV in
ĠnÃº verandi
ĠÃºt boÃ°
0 5
ĠnÃ¡ kvÃ¦m
ri p
v Ã¦g
Ġr Ã¶Ã°
ĠsjÃ¡lf s
Ġl os
Ġg arÃ°
ĠfjÃ¡r mÃ¡la
Ġfors eti
un k
n et
Ġm agn
fir Ã°
Ġ Z
h ol
Ġsk Ã¡ld
ĠVestf jarÃ°a
ĠÃ¡h ygg
Ġsel ja
Ġsp ila
Ġ3 5
Ġkepp ni
ĠÃŀ Ã½
j anna
n e
Ġraun ver
Ġvel kom
Ġt jÃ¡
Ġv ist
Ġhug sa
ĠtÃ³n leik
ĠS Ã¦
Ġfull orÃ°
ĠÃ¡her sla
of t
sl unni
Ġf ug
mÃ¶r k
Ġvinn um
Ġfjall ar
y f
ĠSt ein
Ġt ap
Ġver nd
ĠlÃŃ ta
v e
Ġg rÃ¡
Ġo lÃŃ
ĠÃ¡rang ri
au Ã°a
ver ndar
ĠF und
Ġgr eidd
ĠsÃ©r frÃ¦Ã°
r unar
Ġger ist
Ġs Ã¡tt
Ġ ak
ynd i
ĠJ es
ark aÃ°i
ra kk
Ġbreyt ingum
ol ta
Ġn ei
af Ã©
re stur
g re
Ġhugmynd ir
ĠB reiÃ°
ĠL it
4 0
Ġe g
Ġsk o
eist ara
menn t
ĠSjÃ¡lfstÃ¦Ã°isflokk sins
Ġsk Ã¡
ĠsÃ½ ningar
ĠMeÃ° al
Ġatvinnul ÃŃf
Ġsam ein
Ġd re
ĠH orn
nefnd ar
Ġken nara
Ġh ingaÃ°
rÃ¦ k
ĠpÃ³ lit
m et
mÃ¡l um
skÃ³l ann
r ÃŃm
Ġb andar
ĠSt e
ĠSigurÃ° sson
Ġ200 1
Ġgam la
Ġs ent
Ġg ist
ĠG unn
ĠN ew
ĠfyrirtÃ¦k isins
au t
Ãº d
sÃ½ n
sk al
ĠfjÃ¡r m
af i
kjÃ¶r dÃ¦mi
Ġrey nd
ĠâĢ Ķ
Ġyng ri
ĠFram sÃ³knar
Ġyfir leitt
ld a
ÃŃ ka
ĠEyjÃ³l fur
ra tt
Ġendur nÃ½
Ġvor um
Ġgild a
Ġ8 0
Ġupp f
Ġskrif a
ĠÃºtgÃ¡ fu
l ir
ĠlÃ¦ ra
Ġfl okki
ĠmÃ¡l s
ĠÃįslen sku
ars am
set ning
ĠÃ¦tt u
Ãº bb
ĠT h
ĠT v
Ġlag anna
Ġein mitt
au ka
Ġgrunn skÃ³la
ĠEn n
ĠleiÃ° bein
ĠgÃ³ Ã°ur
Ã ĵ
Ġfjar lÃ¦g
ĠÃŃ s
a h
Ġum boÃ°
jÃ³ Ã°ur
ĠÃ¾ Ã©tt
Ġsv efn
n Ã¡
Ġmann i
Ġgrein ar
lag i
Ġbygg Ã°
en Ã¦r
vinn slu
w w
Ġb enda
bo Ã°i
ra s
Ġr Ãº
in e
ĠÃ¡tt u
Ã³ Ã°ur
ĠE ld
ĠrÃŃk iss
ĠverÃ° laun
ĠBjar ni
n aÃ°a
Ġheim inum
ing una
Ġframhald s
Ġkyn nt
Ġg uÃ°
Ġl eika
Ġsam bandi
Ġs ek
Ġland sliÃ°
ĠSn Ã¦
Ġt eik
Ġmat ar
Ġt Ã³m
jar nan
Ġskr ef
Ġh est
Ġheil s
Ġen gu
Ġton n
ĠlÃŃfeyr iss
ĠtÃŃm i
and inn
jÃºk dÃ³m
Ġheimas ÃŃÃ°u
ĠK Ã¦r
ĠF acebook
Ġlaugar daginn
Ġfull kom
br Ã©
Ã³ ti
Ã¶ Ã°um
Ġb aka
Ġl Ã³Ã°
ĠÃ¾ Ã½Ã°
Ġd Ã³tt
ĠE ir
Ġsveit arfÃ©lÃ¶g
ĠÃįsland sm
m Ã³t
ĠnÃ½ jar
Ġska pa
Ġkost naÃ°
ĠH ins
ĠmÃ³ Ã°ur
dd u
Ġreg lum
Ġlit iÃ°
ĠnÃ¡ nari
Ġhlut fall
Ã¶l um
ĠmÃ¶r k
ĠÃ¾r jÃ¡
Ġf at
la up
Ġf Ã¦ri
vi ti
Ġp Ã³st
eig n
ri s
Ġb jÃ³
ĠsÃ³l ar
ĠJ Ã¡
Ġf ul
m l
ileg u
Ġj Ã¶rÃ°
skÃ³ li
ĠÃ¶rygg i
est ir
ĠKrist ÃŃn
mann i
Ġb eÃ°
Ġknattspyr nu
o la
Ġgild ir
ĠM Ã¡
Ġbr eg
Ġfors eta
ĠhÃ¡ skÃ³la
ĠÃģ g
ĠhÃ¡ r
Ã³ Ã°a
Ġvef s
ut e
Ġbr ott
ĠtillÃ¶g u
ĠÃĸ ll
sk onar
Ġhla ut
ĠG eir
Ġ9 0
ĠS mÃ¡
ĠnÃ³ g
Ġb eiÃ°
Ġtil bÃº
Ġb ifreiÃ°
d Ã¶gum
ĠNÃ¦ st
ĠGuÃ° jÃ³n
ĠÃ³ s
Ġrek stri
Ġums Ã¦k
Ġ4 5
b or
ĠUm hverfis
ĠH ef
ĠgÃ¦ tu
ĠÃ¡kv aÃ°
n ot
Ã¦ t
ey s
ĠÃ¡ b
ĠsÃŃÃ°ar i
1 6
ver sl
sk vÃ¶ld
Ġsp aris
v og
tÃ¶k um
Ġhor fa
ĠniÃ°ur stÃ¶Ã°u
ĠSv eit
ĠÃ³ g
em a
ann i
ĠmÃŃ nu
dd a
Ġhvor ki
ĠforsÃ¦tis rÃ¡Ã°herra
Ġgl Ã¦s
sh Ã³p
Ġb Ã½r
ĠÃ¾ur fti
h rif
s al
ey ma
Ġsam keppni
ĠReyk jan
ing urinn
Ġtak i
Ġal gjÃ¶r
Ġsv ara
Ġbet ra
ĠÃ¾r o
Ġg Ã¶ng
Ġd ans
h am
ĠnÃ¡ Ã°i
o u
t ill
gr ÃŃm
Ġk ol
ĠH Ã¶r
ĠlÃ© t
ĠS Ã¡
ĠGuÃ° rÃºn
Ġles endur
Ġl Ã½st
ĠY fir
Ã³ g
Ġb endir
ĠbÃº inn
Ġfl eira
f oss
Ġhver n
Ġen sku
ĠsÃ½ n
Ġundanfar in
ĠsjÃ¡lf sÃ¶g
yl t
Ġm jÃ³l
on t
lÃŃ tiÃ°
sl unnar
sp ek
m ik
Ġseg ist
mÃ¶r ku
ĠRÃŃk is
hÃ¦ f
ĠK efla
bygg Ã°ar
y st
Ġm Ã¶nnum
Ġv ex
ĠnÃ¡ mi
Ġteng jast
Ġnet fang
sk ir
ok tor
ing unni
rÃŃk i
ĠÃ¾ Ã¦tti
Ġstund a
Ġse inni
Ġnot uÃ°
s ent
er fi
ĠU ni
ĠJÃ³n sdÃ³ttir
el ti
jÃ³ tt
ĠfjÃ¶l g
of a
Ġmat vÃ¦
ĠtillÃ¶g ur
Ġflest um
ĠGr ÃŃm
jÃ³ sa
ĠÃ³ k
ung u
la una
Ġtil raun
d ar
Ġn eitt
Ġw ww
s aÃ°
ĠlÃ¡g mark
ey pt
Ġhv e
Ġken nar
Ġleig u
Ġver ulega
ĠÃ½ms u
Ġ anna
ĠJarÃ° vÃŃsindastofnun
ogg i
ĠF er
Ġh eg
Ã¾ jÃ³nust
Ġhjar ta
Ġtal s
Ġsett i
Ġg Ã¶gnum
h olt
ĠÃ¡st and
ger Ã°a
ĠR Ãº
ĠVestf jÃ¶rÃ°um
ĠS em
ey si
ĠstuÃ° la
Ġskip t
Ġat bur
eg in
ĠBÃ¦ jar
ĠfjÃ¶l di
ĠsÃŃ m
eld is
ĠBre tl
Ġk rist
q u
Ġvil jum
Ġnokk ra
ĠMarg rÃ©
ĠaÃ° ilar
ess or
Â °
Ġfl jÃ³t
h Ã³l
Ġb rÃ¡
Ġ rif
ĠK om
ĠÃ¦ vint
ĠL e
s var
Ġvef sins
Ġg Ã¶ngu
ĠstÃ¦r ri
hr ing
rÃ¡ Ã°i
ÃŃm i
ĠfjÃ³r um
ĠNorÃ° vestur
Ġalmen nings
ar it
ĠÃŃbÃº a
ey jum
ĠfÃ¦ dd
Ġn eyt
ĠH ag
Ġop na
Ġdr eng
ĠB ygg
ĠsjÃ¡lf st
ĠV inn
ir Ã°
ĠfyrirtÃ¦k iÃ°
Ġverk um
Ġkom ist
ĠhÃ¶fuÃ°borgarsv Ã¦Ã°inu
fis ins
Ġe inni
tÃ¦k i
ĠAr n
Ġeinhver ju
un i
Ġsit ja
ĠS Ã©
Ġskip a
end ingu
Ġuppli f
Ġg rÃ¦
re st
Ã¦k ni
arf rÃ¦Ã°
Ġspenn andi
ĠmÃ¡ naÃ°a
Ġlang ar
Ġsl Ã¡
Ġhaf iÃ°
st ofnun
ĠK v
ĠÃ¡ lit
ĠÃ¾ing maÃ°ur
ĠÃ¾ur r
ĠÃ¾essar ar
ĠÃ³sk aÃ°
uneyti sins
Ġko stur
Ġst el
ĠhÃ¡ mark
ĠPÃŃra tar
Ġskil ja
Ġh jÃ³l
Ġ \
t ri
Ġer f
ĠJ ens
ss a
ĠnÃ½r ri
2 5
for m
ÃŃk ur
Ġuppbygg ingu
Ġaf l
Ġra k
Ġtek ju
ra k
Ġsam komulag
ĠÃŀÃ½ skal
Ġst rÃ¡
pÃŃ tal
S A
ĠstaÃ° rey
ĠR Ãºss
Ġinni hald
Ġleng ri
ĠE itt
Ġb rÃ¡Ã°
Ġein st
ĠsjÃ¡lfsÃ¶g Ã°u
m arg
ĠÃģr vak
ĠÃºr val
Ġko na
f jarÃ°ar
l f
on s
Ġh ar
h ildur
Ġum sÃ³k
Ġhel m
Ġat kvÃ¦Ã°i
n ina
Ġfel st
Ġst efnum
r aÃ°i
ulltrÃº i
ileg ur
Ġbl Ã³m
Ġemb Ã¦tt
b ili
re tt
bÃºn aÃ°
v ita
5 00
Ġeinstakl ingar
ĠNorÃ°ur l
it y
ĠAn nar
ĠtÃ¦k i
Ġmill jarÃ°a
f Ã³lk
ĠsÃº pu
ĠÃ¾Ã½ Ã°ir
ĠstaÃ° num
vel t
l inum
ĠsjÃ¡varÃºt veg
ĠG er
Ġt rey
ĠprÃ³ sent
ey ja
j unum
Ġsam bÃ¦r
Ġbr Ã©
Ġbygg ir
Ġvil ji
ĠsjÃ³Ã° sins
ĠÃģrvak ur
ning una
Ġ â
ĠB Ãº
Ġtal in
Ġ0 8
1 9
Ġheim sÃ³kn
ĠD al
ĠlÃŃf iÃ°
ĠkÃ¦r andi
Ġauk i
efn inu
ĠN okk
Ġefni s
Ġm iÃ°ur
Ġvar a
ar iÃ°
1 8
ĠÃ¦tl ar
Ġof tast
Ġk unn
Ġstarf ar
ĠM en
ĠvÃŃs aÃ°
ĠÃģr ni
ĠstÃ¶ Ã°um
hver fi
ĠsÃ© st
j unni
Ġskyld i
ĠÃ½m is
is h
ĠsjÃ¡lf um
Ġh i
ĠGar Ã°a
Ġtengd ur
ÃŃ num
leg g
vo gi
ug t
ĠauÃ° l
n Ã¦g
ĠrÃ©tt indi
ĠL a
Ġeinfald lega
Ġkjar asam
ĠBr yn
leg ir
ĠP r
ĠBer g
Ġt Ã¶f
Ġnem endum
Ġst Ã¦
t o
ĠÃŀ rÃ¡tt
ac ute
b Ã¡
ĠgÃ¦r kvÃ¶ld
Ġbl s
ĠÃ¡kvar Ã°an
Ġvin stri
Ġkom st
Ġk irkju
Ġfr Ã©tta
ĠN Ã¡tt
ĠÃºt lend
ĠFjÃ¡r mÃ¡la
Ã¶ tt
Ġm oggi
Ġsp Ã¡
ĠnorÃ° an
Ġ $
ĠB Ã³k
ĠfÃ©lag a
Ġodd viti
an legt
ag ni
ĠtÃ¶lv u
Ġk jÃ¶
d rÃ¡tt
Ġn afni
ĠK ar
ab il
Ġham ing
Ġbreyt ingu
ĠÃ¾jÃ³ Ã°arinnar
Ġhv enÃ¦r
ĠfulltrÃº a
ĠrÃŃkis stjÃ³rnar
ĠG u
Ã¶mm u
Ġmenn tun
ĠÃį s
Ġrey nt
ĠVest manna
m m
f esta
ĠsamÃ¾ ykki
ĠmÃ¡ naÃ°ar
leiÃ° slu
ĠmÃ¶g u
U R
em ma
rÃ¡Ã° s
ĠhÃ³p i
gj afar
ĠhÃ¡l fu
T A
Ġdag sins
Ġskrif stofu
ĠgÃ³ Ã°ar
4 5
e a
Ġeinhver jum
i sku
ĠDan mÃ¶rku
Ġb Ã¦kur
ĠNorÃ°vestur kjÃ¶rdÃ¦mi
ĠS h
Ġsl Ã¦m
o ti
ĠgrÃ³ Ã°ur
ĠmÃ¦ last
Ġheyr a
Ġ5 00
Ġl Ã¶ndum
m in
Ġfell ur
Ġg lugg
skÃ³l um
aÃ°s dÃ³m
ĠvÃ¶r ur
Ġreglu lega
la k
Ġbor Ã°a
Ġh ol
tak anna
Ġeig um
jÃºk ra
ĠNor egi
b a
eyr ar
ĠumfjÃ¶l lun
ĠfjÃ¡r magn
Ġvetrar ins
Ġatvinn umÃ¡l
Ġsamskip ti
ĠskÃ³ g
ĠJafn framt
ĠÃĵlaf sson
Ġh Ã¶nnun
jar nar
kr an
Ã¾ing i
Ġb jÃ¶rg
f el
ss v
Ġutan rÃŃkis
ĠJ ak
nd um
Ġmet ra
Ġh ina
sku ld
Ġverk efnum
Ġgr un
Ġfram boÃ°
Ġ19 3
ĠaÃ°ild ar
all t
ĠAn na
ĠlÃ¦ kk
fer Ã°i
Ġhe pp
Ġk eyp
Ġsn er
Ġmik inn
Ġeig u
ĠrÃ©tt ar
Ġh inu
bbam ein
ĠH oll
ĠR e
ĠÃ¡ Ã¦tlun
Ġd eil
Ġtil heyr
ĠlÃ¶greg l
o ol
Ġg Ã³l
ĠheilbrigÃ°i smÃ¡l
j iÃ°
1 4
ĠstjÃ³rn valda
a um
ĠfÃ¶stu dag
Ġver u
Ġst af
ĠstyÃ° ja
b ind
ĠsÃŃn s
Ġ unnu
ĠV ig
Ġathugasemd ir
on e
Ġfor mi
ĠlÃŃf s
Ġversl un
tÃ¶k in
l Ã¦ti
l of
ĠfÃ©lag ar
1 3
ĠÃ¡st Ã¦Ã°a
Ġr ang
ĠviÃ° miÃ°
Ġtal aÃ°
Ġs on
reg lu
Ġt rÃºn
et u
ĠeÃ°l ilegt
ĠNÃ¡ nari
Ġkyn ningar
Ġb raut
o c
ra uÃ°
Ã³ Ã°um
ĠHel gi
Ġst efn
ĠMarg ir
ĠÃ¾eir rar
ĠSt Ã³r
ild u
ĠviÃ°bÃ³t ar
Ġundir rit
Ġaf stÃ¶Ã°u
ĠhÃºs iÃ°
fang s
Ġ jarÃ°ar
ĠstaÃ° sett
ĠM i
eiÃ° ar
ĠÃ¾r jÃ¡r
Ã¶ st
ĠstjÃ³rn sÃ½slu
ĠGunnar sson
ĠHr afn
ĠF lug
ĠR eg
aÃ° u
sk ra
Ġvinn ust
b ak
Ġt raust
ĠFriÃ° rik
r y
ĠlÃ½Ã° rÃ¦Ã°i
sm Ã¶nnum
Ġkon u
ĠÃ³ l
ĠsÃ³k nar
sÃ¶g u
ĠJ en
ĠviÃ°skipta vin
ĠstaÃ° inn
ĠstaÃ° a
Ġb b
ĠL ÃŃf
Ġv o
2 2
ang reind
Ġop iÃ°
p rÃ³f
ĠÃ¡r unum
Ġh ygg
Ġl eitt
Ġm ans
Ġtilkyn ningu
ĠnÃ½ jan
ĠS ch
Ġh anda
Ġflu tti
Ã¶ Ã°u
Ġst ein
ĠM an
ang ur
la ss
r af
ĠÃĸr n
Ġkosningar nar
ĠÃ¾ur fum
Ġk Ãº
Ġteng sl
g eir
Ġt Ã¡k
Ġbak i
A N
aÃ° ri
ĠviÃ° hor
Ġt Ãºl
sÃ½ ni
r inum
Ġd an
0 3
b rau
Ġhef ja
ĠferÃ°a Ã¾jÃ³nustu
Ġsak ar
p h
ĠA kran
Ġ yr
Ġmynd inni
ĠjÃ¡ kv
Ã³ Ã°u
Ġsam tali
ĠFramsÃ³knar flokk
f inn
Ġald ar
ĠtrÃº ar
Ġlyk il
Ġfull t
S t
Ġvir Ã°
eng is
Ġmynd um
Ġ0 9
Ġlit la
starf i
Ġli fa
ĠS ÃŃ
Ġau stur
ĠBolungar vÃŃk
ĠB o
tu st
Ã¶l lum
Ġhagsm una
Ġtilkyn nt
Ã© Ã°
ĠS m
Ġheimil is
Ġfund inum
Ġfel ur
Ġupp fyl
Ġv ind
t am
Ġs ein
Ġ3 7
Ġv Ã©
Ġofb eldi
Ġum fram
haf a
Ġst ÃŃ
Ġf jÃ¶r
bank ans
Ġh im
Ġsvok all
ĠL ÃŃk
ĠC afÃ©
ot n
ĠvÃ¶r um
Ġfyrir hug
ĠkjÃ¶lfar iÃ°
Ġvar Ã°a
Ġhug leik
st an
ĠJak ob
ĠH am
Ġvald iÃ°
vÃŃsindast ofnunar
ĠB ÃŃ
Ġst Ã³ra
Ġl est
f und
Ġfl ott
rÃ©tt i
ĠÃ¡ lag
anefnd ar
hlu ti
ĠÃģ s
Ġaf greiÃ°slu
Ġunn t
Ġfr Ã¦
ey jar
0 7
Ġb ent
Ġmann rÃ©tt
ĠB jÃ¶r
ul eiÃ°
Ġstr ÃŃÃ°
Ġn ein
ĠLands pÃŃtal
Ġbarn iÃ°
? ?
p l
Ġklukk ust
ĠA uÃ°
Ġb ann
Ġsend ir
in i
Ġmik lar
Ġg ei
0 9
Ġbar Ã¡ttu
r una
ĠÃ¡h Ã¦ttu
sl Ã¡tt
ĠSel foss
Ã° ung
Ġleik inn
Ġsunnu dag
Ġv ott
Ġodd vita
Ġger ast
f Ã©lÃ¶g
Ġminn st
ĠvÃ¦ ndi
Ġger i
p er
Ġr Ã¦Ã°
Ġor Ã°um
ĠNem endur
Ġgr eitt
ĠnÃ½ skÃ¶p
ĠliÃ° inni
ĠrannsÃ³k na
ld ar
Ġtil lit
ĠS l
vo tta
hlut verk
ĠmiÃ° a
gang s
Ġm eistar
ĠgÃ³Ã° an
Ġgrund vallar
b ir
ĠF erÃ°
0 6
ĠÃ¾ yng
ĠhÃºs inu
af jarÃ°ar
ĠR it
ĠS lÃŃk
ĠprÃ³f essor
ĠlÃ¦k ni
Ġskrif aÃ°
ĠV eÃ°ur
ĠlÃŃk ur
y ss
Ġ3 2
Ġgr ÃŃ
Ġsk jal
Ġs jald
Ġnefnd u
y gl
ĠÃ³ vart
Ġsaman bur
ĠM att
h eldur
ĠÃ¡kv Ã¦Ã°um
Ġvinn slu
or d
ĠmÃŃ na
Ġger Ã°u
Ġvit aÃ°
ĠÃĵ sk
v um
s ÃŃ
t on
Ġk g
ĠmÃ¶g uleik
Ġfl Ã³k
Ã¶ld u
Ãºm er
ĠFjÃ¡rmÃ¡la eftirlit
ĠF Ã³lk
Ġv estur
Ġfram l
v ef
j unar
skÃ³l inn
ĠauÃ° velt
Ġh agn
ĠAll ar
Ġfor n
Ġtak mark
Ġtil n
Ġv atni
Ġbygg t
fÃ¦r slu
ĠI nt
ĠGÃŃ sli
Ã¶g unum
Ġhlutverk i
af yrirtÃ¦k
ĠL jÃ³
ĠK en
Ġsam tals
hald s
Ġkos ning
ĠnÃ¦st komandi
sg eir
ĠbÃŃ Ã°a
Ġd Ã½
ĠÃ¡k Ã¦r
Ãŀ aÃ°
ĠÃ¡r lega
ĠÃģ kv
Ġmarg a
ĠskÃ³l anum
Ġfr Ã¦Ã°i
Ġb eitt
Ġleit aÃ°
Ġful lu
Ġr enn
Ġsl epp
Ġhre ins
Ġvir ka
ĠmÃ¡nu Ã°um
ĠÃ³ f
Ġf it
eyr is
ĠgÃ¦rkvÃ¶ld i
kvÃ¦Ã° agreiÃ°
g is
Ġhugleik in
ĠR Ã©tt
Ġanna st
Ġt opp
ĠG rein
Ġskrif aÃ°i
o o
ulltrÃº a
Ġbor iÃ°
Ġupp l
sk ot
ĠaÃ°gerÃ° ir
ĠslÃŃk um
ĠL eiÃ°
Ġk ÃŃl
b Ã³ta
ĠÃ½ms ar
ĠfÃ¡ tÃ¦k
ĠRi is
ĠU ms
o od
Ġung linga
ĠLi sta
0 4
Ġt it
Ġb und
sl una
Ã³ f
ĠleiÃ° in
ĠmikilvÃ¦g i
Ġhaming ju
ĠAll s
Ġs Ã¡r
Ġx ml
Ġl Ãº
Ġsamh engi
ĠJen sson
ĠO dd
ĠÃ¾rÃ³ unar
ĠhÃ¦r ri
m undur
Ġhef ir
Ġp Ã¡
ĠU ndir
Ġk enna
ĠÃ¾Ã³tt i
ĠvarÃ° v
Ġbyrj aÃ°i
ĠtÃŃm ann
Ġk eyr
ĠF rakk
Ġmerk i
0 2
Ġskrif ar
0 1
ĠFÃ©lags vÃŃsindastofnunar
Ġl eidd
ĠK ol
Ġv anda
ĠS A
f Ã¦ra
or e
Ġspur ning
ĠhljÃ³ msveit
Ġd val
Ãļ V
on g
ĠÃ¡v allt
Ġp ÃŃ
ĠÃ¾aÃ° an
Ġlau sn
Ġst jÃ³r
Ã¶l luÃ°
ĠF isk
Ġversl unar
o v
ĠM ann
ĠmaÃ°ur inn
Ġ199 8
jÃ¶r nu
ĠferÃ° amanna
ĠÃģ st
Ġfimmtu daginn
Ġbl and
ĠGunn laug
ĠSig rÃŃÃ°ur
epp ni
Ġstofn aÃ°
0 8
ag e
Ġb eita
Ġheim i
Ġflokk a
g jÃ¶ld
Ġl ax
Ġg jarnan
ars dÃ³ttir
bund iÃ°
ĠfyrirtÃ¦k jum
ĠveiÃ° i
ĠhÃ³p ur
heim ili
ĠE ES
skoÃ° un
ĠhÃ¡degis fundur
ĠÃ¶Ã° last
Ã¶kk um
ĠsnÃº a
Ġeinstakl ing
lÃ½s ingu
Ġst u
m Ã¦ti
ĠL ÃŃ
eist ari
ĠsÃºpu fundi
aÃ° st
Ġl Ã¶ngu
Ġvel ferÃ°ar
ĠÃ¾Ã¡tttak endur
Ġmans ali
Ġsam mÃ¡la
Ġsveitar stjÃ³rnar
ĠReykjan es
tta st
ĠSk rÃ¡
ĠÃ³trÃº lega
rÃ¦ Ã°a
ĠR ÃļV
ĠM a
Ġveit ingast
ĠtÃ¦p lega
Ġrek ja
Ġdreg iÃ°
ĠmÃ¦ ld
ĠVil hjÃ¡l
Ġg ull
Ġvek ja
ĠÃŃ t
ĠJÃ³ na
Ġm bl
Ġraf magn
Ġla una
Ġkost naÃ°ar
Ġt rÃ©
Ġteng ist
afÃ©lag s
ĠÃ¡herslu atriÃ°i
ĠnÃ½ lega
Ġverk efniÃ°
Ġf yll
Ġk em
ĠÃºt varp
ĠstÃ¦r sta
Ġuppf yll
s Ã¡r
ĠÃ¦ f
ĠfrÃ©tt ir
ĠtÃŃma bili
ileg ri
Ġerlend um
Ġg Ã¦Ã°a
ĠhjÃ¡l par
Ġsamning a
ĠMargrÃ© t
ĠL Ã¦k
Ġsumar iÃ°
Ġget iÃ°
hald i
h Ã¶nd
skyld u
ĠsjÃ³nvarp s
Ġmann esk
unn an
Ġhaf nar
Ġfyrir spur
lu Ã°u
ĠsamrÃ¦ m
Ġbl Ã¡
Ġsty tt
Ġfr est
.. .
st eins
ĠV atn
ĠmeÃ° ferÃ°ar
Ġskil grein
ĠsamfÃ©lag inu
ĠgÃ¦ ta
Ġmarg vÃŃ
Ġsk er
Ġmarg ra
ĠL ang
Ġf ÃŃk
Ġ3 00
ĠH Ã³tel
gar Ã°
Ġst Ã©tt
nes i
ĠhjÃ¡l pa
ĠN et
hol ti
Ġd raum
c a
ĠÃŀ org
d e
ĠÃ¾rÃŃ r
Ġtil vikum
ĠtÃ³k st
ĠÃ¡nÃ¦g ju
ĠfÃ©lag inu
m inn
sl eik
ĠSvÃŃ Ã¾jÃ³Ã°
au k
tur inn
Ġveg a
ĠÃ¾jÃ³Ã° fylkingarinnar
Ġsy kur
ĠÃį bÃºÃ°
ĠVin stri
Ġh arÃ°
ĠmÃ³t inu
Ġg jÃ¶r
ĠumsÃ¦k j
ĠÃ¾ jÃ³nust
Ġvir Ã°ast
fÃ©lag iÃ°
Ġtex ta
rÃº m
Ã° un
Ġeng an
f ast
ĠF Ã¦r
ĠG am
fell t
ĠH in
Ġundan f
ĠmiÃ°viku daginn
ĠSk Ãº
ĠstÃ³r um
Ã¾ Ã½
r an
Ġsl Ã¶kk
Ġspur ningar
t ed
Ġ am
Ġef n
fÃ©lag s
h rey
ĠSk ag
uneyt inu
ĠS e
ĠG rÃ¦n
Ġnefnd arinnar
ĠbÃ¦ num
t Ã¶lu
k unar
Ġk Ã³r
ĠÃ¡h orf
ett ur
Ġsamskip tum
einu Ã°u
of u
Ġe v
leik ar
Ġein kenni
veg a
Ġskemmt ilegt
Ã³ stur
Ġhv att
st efnu
ĠC o
Ġkom andi
Ġannar ri
Ġv Ã¶ldum
ot iÃ°
ĠE ndur
al aust
ĠnÃº tÃŃm
dd ir
heim ild
ĠÃ¾ess ir
r annsÃ³k
e tta
st ra
ber t
ik ar
lÃ½s ing
ĠÃŀ Ã¡tt
am ark
Ġfer Ã°ast
sf Ã©lag
Ã¡ ri
Ġk onum
ĠmÃ¡ tt
Ġ199 9
bÃº a
sam ning
Ã¾eg a
leik um
ĠÃģ sgeir
ĠÃ¾ Ã¦g
ĠrÃŃk iÃ°
ĠK yn
Ġs innar
Ġskuld a
ĠbrÃ© fi
ĠstÃ³r t
Ġse inna
t ein
ĠfulltrÃº ar
Ġker fi
Ġd Ã½ra
ĠÃ Ŀ
Ġsann arlega
ĠfjÃ¡r hÃ¦Ã°
Ġval iÃ°
ĠFram kvÃ¦md
ĠbjÃ¶rg unar
ĠÃ¡kvarÃ°an ir
Ġo k
ĠH lut
verÃ° laun
ĠU ng
ĠF yl
ĠÂ ĵ
ĠlÃŃ Ã°ur
er Ã°ar
ĠO f
ĠÃº tt
Ġfyr sti
t ingar
ĠlÃ½ kur
ĠF rÃ©tta
ly kt
er fiÃ°
nu Ã°u
afÃ©lag iÃ°
S T
ĠA ri
ĠviÃ° tal
Ġveg inn
Ã¡Ã° ir
ĠskoÃ° unar
ĠleiÃ° inni
mynd ir
Ġtaka st
E R
an ta
ĠEvrÃ³ p
ĠÃ¾ ol
rÃ¦ ti
af t
Ġkr oss
ver ka
Ġat kv
Ġh Ãºss
v ir
st ofn
n ess
Ġsk Ã¡k
Ġk li
Ã ĸ
ĠI S
at na
Ã¾rÃ³ un
Ġbor ist
p s
bÃ½ li
ei slu
Ġfr Ã¦g
m ir
c om
Ġum rÃ¦Ã°
Ġg agna
ĠV el
ĠhjÃºk run
yÃ° ju
Ġhen tar
Ġsum ir
Ġl jÃ³Ã°
Ġtung umÃ¡l
ĠsjÃ³nar miÃ°
n ni
ĠFor s
Ġbank ans
Ġunn in
r uÃ°
ĠHel g
Ġtek jur
Ġland bÃºnaÃ°ar
ĠdÃ³tt ur
Ã¶f nun
ĠSkip ulag
ĠS eg
Ġfl Ã³tt
ell s
Ġt oll
el lum
Ġor s
ĠA nn
Ã¾ jÃ³nusta
ĠV ÃŃk
ver Ã°u
Ġmill jÃ³n
ĠÃ¶ ku
Ġm ein
Ã¾rÃ³ tt
in sson
ĠAt hug
Ã¦r Ã°
sk Ã¡
k st
ĠMar ÃŃa
Ġk unna
Ġ5 5
ĠGÃŃ sla
ĠÃģg Ãºst
b jÃ³Ã°
Ġteg undir
sm Ã¡la
Ġf m
ĠÃ¡hrif um
gerÃ° ir
Ã¾rÃ³ tta
I I
Ġum ferÃ°ar
ĠbÃŃ la
Ġvald a
Ġpr ent
ĠH jÃ¡l
n esk
ĠÃ³ ska
Ġbygg Ã°a
Ġ3 8
Ġf ars
ĠrÃ¡Ã° gjÃ¶f
Ġopinber a
ĠsjÃ¡lf stÃ¦Ã°i
ĠhÃ¡ tÃŃÃ°ar
ygg ju
ĠÃ¾ekk ja
Ġtek ist
li k
ĠLÃ¶g reg
Ġbreyt ing
Ġs eld
Ġleik menn
Ġnet inu
s jÃ³n
gre ina
a ti
Ġgrein t
Ġfyrirl est
Ġst Ã½r
ĠfjÃ¶gur ra
Ġtald i
Ġskil aÃ°
Ġmik illi
ĠBjÃ¶rn sson
Ġe gg
eig u
ĠÃ¦ sk
Ġh Ãº
rÃ¦ nu
Ã¶k ur
ĠÃ¡kveÃ° in
est er
ĠBandarÃŃkj anna
Ġh Ã¶r
ĠtÃŃm um
Ġney slu
ĠkveÃ° iÃ°
ĠviÃ°skipta v
ĠljÃº ka
Ġstarf aÃ°
breyt ingar
kom a
ĠSam einuÃ°u
ĠhÃ¡lf leik
ĠSp Ã¡
Ã ¸
Ġtel st
mÃ¦ lis
ĠÃ¡hygg jur
Ġe th
ĠSk Ã³la
ĠbÃ¡ Ã°um
Ã¡ hrif
Ġ199 7
ĠÃ¾ ver
ĠT ek
ĠI nd
kk ul
Ġyr Ã°u
O R
ĠD Ã³m
ĠÃĸ nnur
Ġof n
Ġteg und
Ġk jÃ³sa
Ġp ott
ver Ã°i
Ã¶ tum
g an
ĠSt jÃ³rnar
Ġtel jast
amÃ¡l um
Ġstr and
Ġ7 5
ĠÃŀÃ³r ar
ĠMenn ta
ÃŃk ja
Ġr ei
ĠGr unn
Ġundanf Ã¶rnum
Ġlit lu
il inn
Ġmynd ast
Ġn ÃŃu
ĠaÃ°al lega
Ġheim spek
ĠSt aÃ°
ĠviÃ° brÃ¶gÃ°
ĠJÃ³hann es
Ġfull nÃ¦g
Ġley sa
ĠÃ¾ ÃŃn
Ġm unum
ug u
ĠT Ã³m
ĠÃŃ tar
ĠSte ing
ĠGr inda
t unar
Ġleg g
S k
d ur
i e
Ġl Ã¶nd
ĠlÃ¦ tur
Ġsl ys
Ġber i
ĠKristjÃ¡n sson
ĠÃ¾ing menn
ĠÃ¾ekk t
brÃ© fa
ĠL ok
ÃŃ Ã°i
ĠT hor
ĠrÃ¡Ã°st efn
ĠhÃ¦g ri
ker fiÃ°
ĠÃ¾yr fti
ĠÃŃbÃº Ã°ar
ĠhÃ¦kk un
Ġs afna
bÃº Ã°ir
Ġp ist
Ġd oktor
ĠviÃ° eigandi
sk r
ĠJ ÃºlÃŃ
Ã¶ tur
Ġvan tar
Ġver Ã°um
L A
ĠP ar
Ġau gum
Ġleik i
ĠÃ¾jÃ¡lf un
ĠjÃ¡ kvÃ¦Ã°
sk emm
ĠviÃ° fangs
ĠlÃ½s a
v ax
ĠfÃ¶ Ã°ur
Ġr u
Ġh rÃ¡
Ġgef in
Ġnafn iÃ°
rÃ¦Ã° slu
s jÃºkdÃ³m
ĠlÃ© k
Ġr Ã©tta
Ġend ilega
h Ã¡tt
Ġtil liti
ĠhÃ¶f Ã°
ing arf
ĠEn gl
ĠÃ¾ur ft
Ġ4 4
Ġber ast
Ġfull yr
lend is
ĠskrÃ¡ ningu
ĠV ald
ĠumrÃ¦ Ã°ur
ĠorÃ° inn
skipulag i
Ġfor stÃ¶Ã°um
ĠÃ¶ kum
b jar
ver u
Ġleik num
Ġsk Ã¶p
Ġkyn sl
al Ã¶g
ĠsveitarfÃ©lag sins
o sa
Ġmar kv
Ã¾ ykk
ur t
sk t
Ġ3 4
sh eim
Ã¾ r
Ġfram lag
Ġs il
Ġ ill
ĠSigur jÃ³n
Ġvik unni
ĠvÃŃ st
Ġfl jÃ³tt
Ġst Ãºd
he il
Ġenn Ã¾Ã¡
Ġst andi
ĠhÃ¡ skÃ³l
Ãº ni
Ġfl ÃŃs
Ġmeg a
vÃŃ si
Ġe k
ĠÃºt l
ĠInt er
Ġsamstarf s
ĠJo hn
Ã¾ jÃ³
Ġs lit
ĠauÃ°l ind
b Ã¶nd
h it
Ġv eldur
n unar
br agÃ°
ĠÃ¾ v
Ġfund iÃ°
ĠR a
Ġm Ã³tt
ĠÃ¦ fingar
Ġkom nir
ĠHÃ³l ma
h laup
Ġnokk ru
Ġef num
ĠmilljÃ³ num
stein sson
ĠaÃ° stÃ¶Ã°u
Ġs unnan
ĠhÃ©r na
Ġh inna
Ġvettvang i
li sta
Ġh ratt
hn eig
Ġfr Ã¦Ã°a
Ġhr aÃ°
Ġmynd u
Ġ15 0
Ġskil yr
ĠsÃ©r staka
9 9
Ġ4 3
al Ã¡
ung ur
Ġum fang
ei ft
Ġ ^
Ġveg g
e sson
ĠÃºrskur Ã°ar
ĠD V
ĠhliÃ° ar
ĠfjÃ¶lmiÃ° la
Ġjafn aÃ°i
ÃŃ sku
Ġfund ur
Ġsamning s
m und
Ġs at
ĠtrÃºn aÃ°ar
ĠeÃ° li
Ã¶ sk
Ġvald i
ĠsÃ½ k
ĠhÃ¦ kka
Ġm org
m eti
r ÃŃn
ĠbeiÃ° ni
Ġv Ã¦g
Ġkraf ist
vÃ¦ nt
Ġv i
ĠstjÃ³rnar skrÃ¡
Ġ4 8
ĠVeg na
ĠÃ¡r amÃ³t
aÃ° ili
kk u
Ã¶f num
Ġsl y
Ġbr Ã½
Ġg olf
Ġinn heim
Ġmenn ta
ĠJÃ³n s
Ã¾ing s
Ġ199 6
Ġspur Ã°i
Ġdreg ur
Ġst efnt
Ġemb Ã¦tti
Ġd Ã¶gunum
ĠgrÃŃÃ°ar lega
ĠframkvÃ¦md a
ald a
Ġsn emma
Ġbr jÃ³
fÃ©lag i
ĠnÃ³ gu
Ġbreg Ã°ast
Ġg jÃ¶f
Ġhr un
ĠE ur
am ynd
Ġleng ra
staÃ° an
Ġinni heldur
Ġstofn unarinnar
ĠÃŀÃ³r Ã°ar
Ġv op
ĠFor eld
il eik
Ġr iÃ°
Ġauk ist
N I
Ġmark aÃ°i
Ġauk iÃ°
en nu
p r
Ġhvet ja
ÃŃ t
ĠrannsÃ³k num
Ġsag a
ĠSteing rÃŃm
Ġung ling
Ġhver ja
Ġm an
ĠundirbÃº ning
ĠÃŃ mynd
Ġde ili
am ik
ĠEinar sson
al and
Ġbar st
nd on
ĠÃį R
Ġkepp endur
ĠgÃ³l fi
ĠÃģ Ã°ur
ef nir
ĠfÃ³lk iÃ°
ĠK R
rÃ¦ nt
at rygg
ĠÃ¾ jÃ³nusta
ĠfÃ³r um
ĠSk Ã½r
Ġfyrir vara
bÃºn aÃ°i
Ġleit ar
ferÃ° ir
ĠHall grÃŃm
ĠÃŀÃ½skal andi
Ġsl ÃŃka
ĠskÃ³l ann
ur s
k ona
riÃ° um
hÃºs um
Ġhef jast
Ġkall aÃ°
ĠmÃ¦ la
o ni
ĠnÃº mer
z t
ĠÃ¾jÃ³Ã° anna
Ġ4 6
ĠrÃ¡Ã° her
sg rein
ĠÃ¡f engis
Ġp ass
ĠÃĵ skar
em i
Ġm una
Ġvar la
Ġm ist
Ġnetfang iÃ°
Ġbr Ãº
vÃ¦g i
ĠÃŀor steinn
ĠF imm
Ġsn iÃ°
Ġak stur
ĠÃ¦ Ã°
Ġeig na
ĠF re
Ġranns ak
Ġal Ã¾jÃ³Ã°a
ĠLo ndon
ĠBar na
Ġbygg Ã°ar
Ġsv Ã¦Ã°iÃ°
Ġvik um
Ġtilf ellum
ĠstaÃ°rey nd
Ġfyrir komulag
ĠF rum
ĠbÃ³k menn
Ġkv enn
ĠN Ã¡mskeiÃ°
Ġskip uleg
s ar
Ġb reiÃ°
Ġvax andi
l in
ĠHafnar firÃ°i
ĠH vÃŃ
Ġen ga
ĠSigurÃ°ar dÃ³ttir
ĠB aldur
Ġeigin lega
Ġ #
Ġv ÃŃn
er ni
ĠSn or
Ġsunnu daginn
Ġreynd ist
Ġ5 6
v is
ĠfjÃ³r Ã°a
ĠFyr sta
Ġkl Ã¡r
jÃ³ si
st Ã¶rf
Ġn k
ĠstÃ¦r stu
ĠhÃ³ pa
ĠSuÃ°ur nes
ti c
Ġhaust iÃ°
ĠliÃ° i
ĠA d
Ġefnahag s
ĠsÃŃÃ°astliÃ° inn
Ġaf mÃ¦li
ĠliÃ° in
s dal
Ġtek nar
ĠG yl
ĠgÃ¶m lu
Ġska tta
Ġst efna
leik i
ĠNiÃ°ur stÃ¶Ã°ur
stÃ¶Ã° inni
Ã¶g ur
j una
Ġf ÃŃn
Ã¶r ygg
Ġen gar
Ġum sÃ³knar
Ġf la
ĠslÃŃk ar
ig gjandi
v Ã¶ll
ĠfÃ©lag smenn
Ġfr Ã³Ã°
und an
Ġs leg
I D
Ġtil gangi
h o
ĠKÃ¦r andi
Ã¦ Ã°ar
Ġger Ã°ist
Ã¦k ja
tak i
z z
ung a
Ġalmen num
last ofnun
Ġko star
ĠlÃ½s ir
Ġh it
ur ek
Ġv Ã¡
ĠS ÃŃm
Ġpen ing
is var
Ġher bergi
sk jal
Ã³ a
Ġdeild ar
ĠÂ «
ĠsÃ¦ n
ĠtÃ³n leika
k ort
Ġfyrir mynd
2 4
ĠÃŀess ar
Ã¶n sku
Ã¾Ã½ Ã°u
ĠÃ¾ akka
Ġath ygl
Ġm eng
Ġfer li
ĠSnÃ¦ fell
rÃ©tt is
ĠvÃŃs a
Ġ199 5
ĠD e
Ã°u Ã°
Ġe it
2 6
t aÃ°
Ġgrein argerÃ°
al ist
ĠfÃ¦Ã° ingar
ĠverÃ° bÃ³l
as viÃ°
af la
ĠÃ¾ inn
ver Ã°a
Ã¾ ekk
ĠÃºt skrif
n s
j unnar
ĠaÃ°st Ã¦Ã°um
maÃ°ur inn
ĠaÃ°geng i
heim il
Ġn efn
ĠhlÃ½ tur
ĠnÃ¡kvÃ¦m lega
Ġspyr ja
bl Ã¡
Ġk eypt
Ġsk Ã½
ĠmÃ¡nu Ã°
Ġvar afor
... ]
Ġ[ ...]
ĠB u
Ġal Ã¾ing
af erÃ°
lÃ¡ ss
Ġh oll
ĠH u
nd an
Ġk jÃ³s
ĠiÃ° naÃ°ar
Ġstofn anir
Ġhver ri
Ġsett ar
s etur
Ġst Ã³Ã°u
ĠtÃ¶lvup Ã³st
Ġgl er
Ġborg inni
ĠE gg
Ġmark aÃ°s
Ġfal lega
Ġvest an
ĠÃ³ breytt
Ġt jÃ³n
ĠÃŃt rek
Ġum sÃ¶gn
ĠatvinnulÃŃf sins
ĠÃ¦vint Ã½r
fÃ©lag sins
ĠN ei
Ġdrei f
g Ã¶tu
ingar nar
Ġupp hÃ¦Ã°
ĠS auÃ°
Ġmynd band
ĠframkvÃ¦md ir
ÃŃ tal
rÃ³ Ã°ur
ĠY ork
ĠA ug
l eif
ĠT ÃŃm
ĠN efnd
ĠÃ¾ itt
Ġnefnd ar
sk Ã¡ld
Ġfund inn
Ġ6 6
Ġsig raÃ°i
reg lur
ĠstÃ³r u
j afn
ĠviÃ° tali
sÃ¡ Ã¦tlun
mar ka
ĠÃ¡kveÃ° a
ĠhÃºss ins
Ġbr jÃ³st
Ġfal iÃ°
Ã©tt ur
Ġverk i
Ã¡ Ã¦tl
Ġf eg
ĠaÃ° ili
Ġdr ykk
Ġkv en
.... ....
ĠE yr
Ġt agi
ĠÂ ·
p ool
Ġd yr
ĠÃ³ lÃ¶g
ĠnÃ¦r ri
tak iÃ°
Ġm Ã¦tt
ĠfÃ¡ um
ĠMo sf
ĠÃ³sk ar
ĠUpp lÃ½singar
Ġfram fÃ¦ri
Ġg u
la unin
Ġrey k
ĠÃ¶rugg lega
Ġskipulag s
st Ã½r
hÃºss ins
Ġ anda
ĠsÃ©rst Ã¶k
Ġy kkar
Ã¦ slu
eiÃ° ur
o x
v Ã¦gt
Ġhl otiÃ°
ĠsÃŃÃ° unni
Ġde ila
ĠS al
Ġmar ka
ĠlÃ¡ t
Ġfimmtu dag
Ġhor f
ĠolÃŃ u
Ġgeng i
Ġtv Ã¶f
Ġ Q
sleg um
ĠS jÃ³
2 8
end ing
ĠfÃ© ll
Ġvatn s
ĠviÃ°hor f
Ġfasteig n
Ġlyf ja
ĠB Ã¶rn
Ġ ja
b Ã³ka
ĠstÃºl k
ar Ã¶Ã°
ĠsÃ½ ningu
Ġv Ã¶Ã°
ĠR agn
Ġsk aÃ°a
ĠmarkmiÃ° i
ĠvÃ¦ n
ĠhÃºs i
Ġ4 00
ĠferÃ° amenn
d ir
ĠHel stu
Ġgrein ir
Ġb Ã¡r
vrÃ³ p
l ÃŃn
Ã³ na
Ġd auÃ°
Ġeig iÃ°
ast i
var nar
ĠhÃ¶f undar
t r
Ġ is
ĠmÃ¡nu daginn
ĠÃ¡byrg Ã°ar
ĠaÃ° gerÃ°a
ĠKaup manna
Ġsk aÃ°
mÃ¦ lum
an legar
e ind
ĠS ver
h liÃ°a
bÃ½ lis
ĠS o
Ġuppfyl la
Ã³ Ã°ar
ning arf
Ġrit hÃ¶f
ĠmjÃ³l kur
Ġg os
2 1
ĠbrÃ¡ Ã°a
ĠE ll
ĠtÃŃmabil inu
Ġor Ã°a
il m
ĠKat rÃŃn
ĠKÃ³pa vogi
y stu
ĠgÃ¶m ul
Ġinn lend
eyp is
Ġk app
ĠBretl andi
al Ã¦k
Ġkvikmynd a
Ġh ind
ĠGuÃ° s
f ara
Ã³ sti
ĠS ag
ĠÃºt s
reiÃ° slu
v u
ĠMen ningar
ĠvÃ¦nt anlega
ĠÃ¡ lykt
tÃ¦k ni
Ġskemmt ilega
erk i
Ġviss ulega
Ġb ol
Ġnefn ilega
ÃŃ Ã°um
ĠÃ¡ra bil
ver pool
ĠM Ã¡r
Ġ6 5
Ġfel a
Ġt utt
h Ã¶ll
Ġsvo lÃŃtiÃ°
ĠmÃ¦l t
Ġupp fÃ¦r
ĠprÃ³ fa
ĠÃŀar na
f undar
stig i
Ġeig nast
ĠsamfÃ©lag i
ĠMynd in
Ġbir ta
set ningar
enn t
ĠB lÃ¡
mÃ¡l i
c i
Ġsum um
ĠfÃ¦r Ã°
Ġspur ningum
yrirtÃ¦k iÃ°
h i
ĠbÃ¡r ust
efni s
Ã¡ tta
Ġt ann
kr Ã³k
ĠSam fylk
b i
v et
Ġau stan
ĠF lat
Ġnot iÃ°
Ġh rÃ¦
ĠK ann
or s
ĠtÃ¶lu vert
un arf
Ġnokkur n
ĠbÃ³k inni
afl okki
hÃ¡ skÃ³la
ĠHeil brigÃ°i
ĠF Ã¡
Ġborg arinnar
Ġinn rÃ©tt
2 3
rÃ©tt ir
Ġskor aÃ°i
Ġform lega
n ey
Ġalmen ning
Ġbl ogg
ĠHÃ¦ star
Ã¦ n
Ġsp or
ĠsÃº kkul
Ġn am
ĠEg il
sl Ã¶g
ĠaÃ° ilum
ĠfÃ¦ st
Ġeig nir
Ġget aÃ°
Ġv Ã¶x
ĠÃ¡st Ã¦Ã°u
il eika
Ġg eim
stjÃ³r ar
Ġsn yr
ĠKÃ³pa vog
ĠsÃ½ ndi
jÃ³ na
Ġhr aÃ°a
ald ri
ĠLi verpool
men ni
ĠÃįslen ska
hÃºs nÃ¦Ã°i
r inu
Ġverk efninu
ĠÃŀ Ã³tt
Ġm unn
Ġand lit
Ġhugs anlega
ĠS jÃºkra
Ġskuld bind
ĠsamÃ¾ykk ir
ager Ã°ar
Ġley fa
ĠfjÃ¶l mÃ¶r
Ġt jald
Ġt h
h t
af ram
Ġsam rÃ¡Ã°i
ĠsÃ½ ni
Ġ3 9
Ġfram h
Ġlif andi
Ġeinstakl ingum
ĠÃŀ r
Ġnokk rir
ĠH jal
Ġforeld rum
Ġof tar
tan ir
Ġfang elsi
Ġfyr rum
Ġkl eift
Ãºt varp
ĠÃ¾Ã¶rf um
ĠG e
ĠÃŃslensk ri
b yl
yt j
Ġn emur
Ġfar in
Ġre ka
ĠniÃ°ur staÃ°a
Ġkra bbamein
ĠÃ¡r Ã¡s
Ġs auÃ°
ĠskÃ½r t
ĠÃįsafjarÃ°ar bÃ¦jar
tion al
far iÃ°
st ofnunar
ĠT F
st aÃ°ar
Ġf ur
Ġframhalds skÃ³la
ĠS et
Ġsk eiÃ°
ĠnÃ¡l Ã¦gt
Ġums jÃ³n
ley si
ĠÃį tal
Ġk Ã¶rf
Ġer l
ĠÃ³ m
um st
Ġsparis jÃ³Ã°
Ġkirkj unnar
lÃ¡ t
ĠÃ¾Ã¡ gu
Ã³ li
ĠEvrÃ³pusamband sins
ĠU n
Ġung a
Ġj afna
Ġp ar
Ġbr agÃ°
av e
ĠhvÃŃ t
eig nar
Ã¶ pp
ĠlÃ© st
Ġb auÃ°
ĠIn ga
ĠBjar t
ĠA ld
ark it
ĠsÃ©rstak t
ĠT r
ĠÃ½mi slegt
rÃ¦ num
Ġf agn
Ġborg a
ĠlÃ¦ kka
ĠÃĵlaf s
Ġe yr
p rÃ³
Ġs jÃ¡l
ss et
Ġeinhver s
st efn
ĠsÃ½ ndu
Ġm esta
Ġfl Ã½
Ġpl Ã¶n
Ġn efnt
ĠnÃ¦ tur
ĠIcel and
ĠfÃ¦ Ã°u
Ġ un
ĠHar Ã°ar
ileg an
N A
ĠEir ÃŃk
Ġsk ylt
Ġverkefni sins
b olta
saf ni
Ġfrum sÃ½
ĠAkur eyrar
Ġhlu sta
ver Ã°ur
Ġsamning i
ĠS and
ĠlÃŃkam s
ĠfljÃ³t lega
ĠFrÃ©tta blaÃ°
ag nir
Ġminn ka
Ġskyld u
ver Ã°um
aleg t
ĠEy jaf
g Ã¶t
Ġhins vegar
ĠRÃº nar
S S
ĠJÃ³ nas
Ġfor stjÃ³ri
ĠÃ¦tl aÃ°i
firÃ° inga
Ġeig n
Ġ0 7
Ġmat s
virk ni
ĠaÃ°al fundi
ĠÃŀor vald
ĠlÃŃf inu
Ġland a
Ġra uÃ°
fr emur
ĠfjÃ¡rfest ingar
Ġb otn
st and
ĠÃ¾riÃ°ju daginn
200 6
Ġskil ningi
il ja
ĠÃ¶ f
Ġsn Ã½st
ĠfjÃ¶lmiÃ° lum
ĠsagÃ°i st
V iÃ°
afÃ©lag sins
or p
or m
ĠMikil vÃ¦gt
ĠfÃŃk ni
ald ar
hl ÃŃÃ°
t Ã¡n
Ġtilkyn na
v inna
ag r
Ġger st
Ġs org
2 7
I R
ĠliÃ° sins
Ġt Ã¶kum
Ġum tals
ĠhjÃ³ na
ĠJes Ãº
ĠL agt
Ġvelkom nir
Ã¶ kv
Ġein elti
Ġt ug
Ġsk Ã½ra
ĠaÃ°ferÃ° ir
Ġtil nefnd
ĠKrist inn
rÃ¦k tar
Ġbil inu
ot kun
Ġstarfsm Ã¶nnum
Ġgam all
ĠVal ur
ĠembÃ¦tt is
t ÃŃu
ĠÃ¾ro ska
ĠG ott
ut ÃŃma
v eiÃ°i
ĠfÃ© lÃ¶g
Ġstig um
Ġatvinn urek
ĠsÃ½ slum
Ġjafn an
Ġs la
ĠR af
Ġhin ir
Ã¶r k
ĠBl Ã¶nd
o li
Ġ5 8
Ġfylg t
ĠHÃ³lma vÃŃk
ĠferÃ° inni
ag rein
ĠK F
Ġkalla st
Ġbar Ã¡tt
Ġaugl Ã½st
2 9
ulltrÃº ar
Ã¾jÃ¡lf un
as et
Ã³m et
Ġein staka
ĠleiÃ° andi
Ġver ja
ĠÃ¡ skor
Ġk vÃŃ
ĠsjÃ¡lf bÃ¦r
ĠsjÃ¡lf an
ĠAnnar s
Ġg Ã¦Ã°i
t Ã³n
st af
ĠUni ted
Ġb a
ill inn
ĠsviÃ° um
Ġviss i
ĠÃºt lit
ĠF jÃ³r
Ġstra um
ĠmÃ¡ tti
ĠstÃ¶Ã°u gt
u Ã°a
Ġef laust
Ġstarf sl
Ġney Ã°ar
gl eika
starf semi
Ġskil ning
Ġreg l
Ġop nar
Ġstarf andi
ĠfjÃ¶l marg
sh Ã¦
k aÃ°
g un
ĠÃŃslensk t
Ġstig a
eiÃ° a
g ri
smÃ¡l um
Ġd Ã¡l
ĠfÃ¦r t
ĠrÃ¦Ã° ir
ĠjÃ³l in
Ġinn kaup
ĠfjÃ¶l breyt
o ur
s jÃ¡
Ġlok s
Ġsam tÃŃm
er ÃŃ
ĠE x
Ġloft slag
j ist
ĠKjar tan
Ġal menna
Ġb oÃ°a
Ġheil brig
leg rar
b u
j am
ĠK ÃŃna
ĠÃ¾ ÃŃnum
hrepp s
st Ã¦Ã°u
ĠÃ¾Ã¡tt ur
ĠFund argerÃ°
jar na
Ġl ei
sp eg
Ġstutt u
ĠHef ur
skip t
tÃŃm i
Ġc m
vÃ¶r ur
Ġspr eng
Ġleng d
arÃ¡Ã° s
ĠmeÃ° hÃ¶nd
Ġm ak
Ġleik iÃ°
Ġr Ã¦Ã°ur
ĠH a
um iÃ°
Ġ4 7
ĠlÃŃ Ã°a
Ġreik ning
ĠtÃ¡k n
Ġey Ã°
ins dÃ³ttir
ĠpÃ³lit ÃŃsk
Ġkyn nast
ar Ã°i
Ġstofn ana
Ã° in
ĠgleÃ° i
Ġsit ur
al ÃŃf
ĠsÃŃ fellt
ĠmÃ¶gu legt
ĠnÃ½r ra
ug ga
Ġh innar
Ġ199 3
Ġe ll
ĠframtÃŃÃ° inni
Ġs Ã¶kum
ll inn
ĠsÃ½ ning
ĠeÃ° lis
Ġtals vert
ver s
ĠM aÃ°ur
vil iÃ°
Ġinn leiÃ°
c es
ĠÃ³h Ã¡Ã°
ag jald
ĠmeÃ°al tali
ĠumrÃ¦ Ã°um
b akka
Ġlok aÃ°
ĠN A
ĠbeÃ° iÃ°
Ġkem st
Ġrenn ur
Ġe vrÃ³p
ĠgÃ³Ã° ri
sm Ã³t
Ġsp ar
ĠÃ¡kveÃ° num
al s
Ġmen ningu
Ġ 00
Ġsein t
ÃŃk u
ĠBjÃ¶r k
d Ã¡
ĠmÃ¶g ulega
Ġger Ã°ur
Ġhund raÃ°
ĠlÃŃ n
Ġverk iÃ°
ĠvirÃ° ingu
ĠSv a
ĠNÃ½ ja
E F
3 5
Ġgr af
gj afa
ĠhÃ©r lendis
ileg ra
ans i
ĠM Ã³t
Ġm in
ĠaÃ°st and
ĠendurskoÃ° un
Ãºt gÃ¡
Ġst Ã½ri
ĠA ir
Ġath Ã¶fn
Ġley f
Ġp last
Ġvak iÃ°
Ġvir Ã°i
lag t
Ġ199 4
br Ãºn
ĠlÃ¶greg lum
Ġstof u
Ġg eyma
ĠBr eyt
anda ir
ÃŃm u
Ġ8 9
bÃºn aÃ°ur
l ingum
ĠIng Ã³lf
Ġfor ystu
Ġb and
Ġstefnum Ã³t
tt u
ĠÃ¾ votta
ker finu
kon u
ĠDag skrÃ¡
ĠgreiÃ° slur
Ġf Ã³l
sl eiÃ°
Ġbygg ingu
Ġlag iÃ°
ĠÃ¡ s
Ġsk Ã¡l
ĠD Ã½r
ĠSveit ar
Ġd rÃ³
Ġ rig
f lu
Ġskil iÃ°
sp il
Ã¦r um
v Ã¦Ã°
stjÃ³r inn
sk jÃ¡lf
Ġtv isvar
bÃ¦ ra
Ġref s
ĠOr ku
kvÃ¦m a
u pa
Ġerlend ra
al Ã½Ã°
ĠhÃ¦ fi
v Ã¶x
ĠHÃºs a
Ġskrif stof
ĠM un
Ġâ Ĩ
ĠGuÃ°mund sdÃ³ttir
Ġall ri
ĠA m
hl jÃ³Ã°
Ġheg Ã°un
j er
fÃ©lag a
R A
ĠP at
ĠmÃ¡nu dag
ĠsÃ³lar hring
Ã¡ mi
Ġm Ã¦ttu
Ġsk jÃ¡lf
ĠsÃ¶g ur
Ġt Ã³lf
Ġupp runa
ĠPÃ©tur sson
ĠskoÃ° anir
it h
ber andi
ld i
Ġmynd in
aÃ° ilar
Ġaf mÃ¦lis
ĠhjÃºkrun arfrÃ¦Ã°
Ġhald i
Ġhor ft
ĠâĨ Ĵ
Ġsam takanna
ĠalÃ¾jÃ³Ã° lega
ĠSk il
am a
Ġbank anna
am lega
Ġsem ja
ru fl
ĠLaugar dal
ĠhÃ¦f ni
b re
ĠÃ¡kv Ã¶rÃ°
l inu
Ġhr yÃ°ju
ĠnÃ½ tingu
af fi
Ġvel ta
Ġsam rÃ¡Ã°
Ġal vÃ¶ru
ĠalgjÃ¶r lega
ĠveiÃ° a
bank inn
Ġstarfsm aÃ°ur
Ġs uÃ°
ing ja
Ġsvar aÃ°i
Ġseg i
Ġ199 0
ken nara
ĠA g
ĠÃ³v iss
ĠstuÃ° nings
aÃ° ra
Ġh Ã¡Ã°
Ã¦ tur
ss Ã½
Ġinn ri
ĠgrÃ¦n meti
ĠlÃ¡ na
Ġfasteig na
en ta
ĠGÃŃ sl
Ġm er
ĠE kkert
ost naÃ°ur
lu Ã°um
Ġst ill
Ġgest ir
ĠframkvÃ¦mdast jÃ³ra
E N
Ġh jÃ³n
Ġgre ind
Ġupp setningu
sleg u
j Ã¶k
ĠÃ¾jÃ³Ã° in
Ġsett ur
n Ãº
I ÃĲ
var nir
ĠEgg ert
ĠsjÃ¡l fir
Ġm m
Ġh inni
Ġeink enn
Ġeinhver ja
Ġhagsm un
ĠhÃ¦r ra
Ġ5 7
ĠÃ¡st Ã¦Ã°ur
l ingur
al aus
Ġ199 1
Ġg if
Ġk yr
Ġver ka
Ġfer m
Ġkar lar
j Ã¶kul
Ġendur sk
ĠsvÃ¦Ã°i s
ĠEng inn
bl Ã¶Ã°
Ġald rinum
j arf
ĠL ist
Ġsam iÃ°
ĠHr ing
Ġkost naÃ°i
Ġt ey
Ġgild andi
Ġlang an
isku p
Ġm undi
sl ug
ĠÃ³k eypis
Ġyfir borÃ°
ĠSam a
ĠbÃº ast
Ġp re
Ġof ur
Ġvinnum arkaÃ°i
Ġgl eym
ĠbÃ¦jar ins
ĠlÃ¦g ri
Ġm Ã³Ã°ir
ĠÃ³ n
ĠReykjavÃŃkur borgar
Ġal mann
ĠferÃ° ir
Ġbyr jar
