{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ã°":261,"ĠÃ":262,"Ġs":263,"ar":264,"in":265,"aÃ°":266,"er":267,"Ġh":268,"an":269,"Ġv":270,"Ġf":271,"um":272,"Ġ.":273,"ur":274,"iÃ°":275,"Ã³":276,"Ã¡":277,"ĠÃ¾":278,"st":279,"ir":280,"Ġo":281,"Ã¦":282,"Ġm":283,"ĠÃ¡":284,"ĠaÃ°":285,"Ġe":286,"ÃŃ":287,"Ġog":288,"Ã¶":289,"ĠÃŃ":290,"il":291,"un":292,"Ġ,":293,"Ġt":294,"Ġl":295,"eg":296,"tt":297,"Ġer":298,"al":299,"inn":300,"af":301,"em":302,"en":303,"Ġb":304,"am":305,"Ġg":306,"Ġk":307,"Ãº":308,"ing":309,"Ã©":310,"ag":311,"ei":312,"Ġn":313,"Ġsem":314,"kk":315,"yr":316,"ann":317,"Ġst":318,"and":319,"sk":320,"or":321,"jÃ³":322,"Ġtil":323,"ss":324,"ef":325,"ĠS":326,"Ġum":327,"ri":328,"Ġfr":329,"ra":330,"eÃ°":331,"Ġsk":332,"ĠviÃ°":333,"Ã½":334,"sl":335,"Ġver":336,"ĠÃ¾e":337,"Ġr":338,"na":339,"Ã°i":340,"Ã°a":341,"Ġfyr":342,"el":343,"nd":344,"la":345,"ĠH":346,"ig":347,"Ġ1":348,"ta":349,"ĠmeÃ°":350,"ĠÃŀ":351,"nar":352,"ja":353,"ni":354,"vÃŃ":355,"ins":356,"Ã¡l":357,"Ġen":358,"ey":359,"Ġfyrir":360,"Ġd":361,"und":362,"Ġ2":363,"ver":364,"Ġvar":365,"Ġaf":366,"pp":367,"leg":368,"lu":369,"au":370,"Ġsam":371,"Ã¶g":372,"ti":373,"ĠE":374,"ĠM":375,"Ã¶r":376,"kki":377,"on":378,"Ã©r":379,"is":380,"Ã°ur":381,"âĢ":382,"ning":383,"Ġal":384,"ĠÃ¾ess":385,"ĠÃº":386,"ĠB":387,"Ġhaf":388,"ĠâĢ":389,"Ġekki":390,"li":391,"ĠA":392,"ĠF":393,"andi":394,"Ġef":395,"Ã¦r":396,"re":397,"arf":398,"end":399,"ĠÃį":400,"ka":401,"Ġu":402,"Ġhef":403,"et":404,"Ġsv":405,"ĠV":406,"ĠÃ¾vÃŃ":407,"jÃ¡":408,"at":409,"ĠÃ¾aÃ°":410,"Ġ-":411,"Ã¶l":412,"eim":413,"om":414,"lag":415,"inu":416,"tir":417,"Ã°u":418,"ĠG":419,"num":420,"Ġupp":421,"Ġfram":422,"Ġeru":423,"sta":424,"ĠsÃŃ":425,"ik":426,"ald":427,"ug":428,"Ã³l":429,"ĠL":430,"Ã¾":431,"nu":432,"ÃŃk":433,"ĠfrÃ¡":434,"rÃ¦":435,"Ã°ar":436,"kv":437,"00":438,"ĠK":439,"enn":440,"eiÃ°":441,"ĠR":442,"eik":443,"jar":444,"sins":445,"ll":446,"ang":447,"tta":448,"inni":449,"eng":450,"ĠÃ¶":451,"Ġhefur":452,"ek":453,"ĠÃ¡r":454,"ingar":455,"est":456,"lega":457,"rÃ¡":458,"gg":459,"Ġein":460,"ĠeÃ°a":461,"eir":462,"Ã¦k":463,"Ã³k":464,"jÃ³r":465,"ĠN":466,"Ġp":467,"Ġkom":468,"ĠÃ¾Ã¡":469,"Ġeftir":470,"ip":471,"ynd":472,"of":473,"Ã©lag":474,"ĠsÃ©r":475,"uÃ°":476,"ist":477,"rÃ³":478,"Ġ:":479,"erÃ°":480,"ĠÃ¾ar":481,"Ãºn":482,"egar":483,"ĠÃºt":484,"ĠT":485,"anna":486,"ĠÃ³":487,"Ġhann":488,"Ġ)":489,"ÃŃm":490,"Ã¶f":491,"Ġhafa":492,"stu":493,"ygg":494,"ĠÃ¾eir":495,"ld":496,"sm":497,"ild":498,"Ã¶n":499,"ĠveriÃ°":500,"it":501,"Ã¦m":502,"ast":503,"aÃ°ur":504,"fir":505,"Ġall":506,"ĠÃģ":507,"nir":508,"yn":509,"Ã¦g":510,"Ã©tt":511,"Ã³tt":512,"ĠJ":513,"ĠsÃ©":514,"ara":515,"Ã³r":516,"Ġ20":517,"Ã°um":518,"Ġ(":519,"ind":520,"jÃ¡l":521,"Ġhv":522,"ĠÃºr":523,"Ãºs":524,"sson":525,"Ġy":526,"slu":527,"unar":528,"Ġger":529,"Ġsvo":530,"Ġfl":531,"Ġbr":532,"ĠÃįsl":533,"okk":534,"ak":535,"Ġfor":536,"ĠnÃ¡":537,"Ġinn":538,"ĠÃ©":539,"eit":540,"Ġdag":541,"aÃ°i":542,"ĠlÃŃ":543,"ĠÃ©g":544,"ans":545,"Ġj":546,"Ġau":547,"jÃ¶l":548,"Ġgr":549,"Ã¦Ã°i":550,"Ġheim":551,"Ġhver":552,"tur":553,"ina":554,"var":555,"ĠnÃ½":556,"Ġmik":557,"es":558,"jÃ¶r":559,"Ġ3":560,"ju":561,"Ã¦tt":562,"Ġveg":563,"ands":564,"org":565,"Ġyfir":566,"unum":567,"fi":568,"ĠSt":569,"ot":570,"ĠD":571,"Ġeig":572,"Ġstarf":573,"afn":574,"eld":575,"Ã¡Ã°":576,"ber":577,"jÃ³Ã°":578,"Ã¶k":579,"Ġseg":580,"all":581,"ĠP":582,"Ġvor":583,"ĠÃŀaÃ°":584,"Ġund":585,"ileg":586,"ĠâĢľ":587,"ĠmÃ¡":588,"Ġ201":589,"Ġ19":590,"as":591,"oÃ°":592,"ark":593,"Ġsp":594,"ingu":595,"Ã¦Ã°":596,"br":597,"ĠmÃ¡l":598,"ill":599,"jÃ³rn":600,"ung":601,"ĠâĢŀ":602,"ĠÃ¾egar":603,"rif":604,"jÃ¡lf":605,"eira":606,"ĠÃ¦":607,"ĠverÃ°ur":608,"endur":609,"ĠstaÃ°":610,"Ã³t":611,"kvÃ¦m":612,"Ã½s":613,"Ġat":614,"unni":615,"ĠÃ¡h":616,"Ġvoru":617,"ol":618,"ars":619,"ram":620,"tu":621,"ĠU":622,"itt":623,"dÃ³tt":624,"dd":625,"Ã½r":626,"dag":627,"una":628,"ĠnÃº":629,"Ġhafi":630,"yl":631,"ein":632,"Ġhe":633,"Ġgre":634,"ĠÃ¾eim":635,"Ġ/":636,"innar":637,"inna":638,"jÃ¡r":639,"Ã³lk":640,"Ġhlu":641,"Ġann":642,"ĠI":643,"ul":644,"Ã³n":645,"ĠlÃ¶g":646,"Ġend":647,"ĠtÃŃm":648,"etur":649,"jum":650,"Ġokk":651,"Ġvel":652,"Ġmynd":653,"Ã³m":654,"Ġsig":655,"Ġleik":656,"Ġof":657,"Ġ4":658,"vÃŃk":659,"rar":660,"Ã³la":661,"Ġvera":662,"sÃ³k":663,"stÃ¶":664,"ari":665,"Ġskip":666,"ÃŃÃ°":667,"arg":668,"ska":669,"Ġ200":670,"efnd":671,"ĠhÃºn":672,"..":673,"ofn":674,"jÃº":675,"unn":676,"Ġverk":677,"ĠhÃ¡":678,"Ġkr":679,"Ġeinn":680,"Ġtek":681,"agn":682,"tÃ¦k":683,"ok":684,"Ġor":685,"ĠÃŀe":686,"ull":687,"Ġeins":688,"skip":689,"ĠhjÃ¡":690,"inga":691,"Ġ5":692,"bÃº":693,"Ġland":694,"ĠÃ¾etta":695,"hver":696,"ĠÃ¾eirra":697,"ust":698,"Ġvegna":699,"Ġlag":700,"Ġkv":701,"Ã¦ri":702,"eig":703,"dÃ³ttir":704,"ĠSk":705,"Ã¶ng":706,"Ġsl":707,"Ġhug":708,"Ġsegir":709,"lÃ½s":710,"Ġko":711,"Ã³Ã°":712,"ĠfjÃ¶l":713,"ĠÃ¡kv":714,"Ġ?":715,"iÃ°ur":716,"ĠhÃ©r":717,"Ġallt":718,"Ġundir":719,"ett":720,"gi":721,"kja":722,"ana":723,"ĠleiÃ°":724,"inum":725,"efni":726,"rÃº":727,"tar":728,"urinn":729,"ĠO":730,"sam":731,"ningar":732,"anda":733,"ĠC":734,"ĠRey":735,"ÃŃn":736,"ĠsÃ½":737,"rum":738,"sv":739,"ĠfÃ©lag":740,"ĠfÃ¡":741,"ÃŃs":742,"unnar":743,"ort":744,"riÃ°":745,"ĠViÃ°":746,"Ã¶ld":747,"Ġge":748,"Ã¦gt":749,"aka":750,"Ġmun":751,"ĠrÃ¡Ã°":752,"īg":753,"eyt":754,"stak":755,"Ġtv":756,"irk":757,"gja":758,"emur":759,"Ġkl":760,"im":761,"Ġhald":762,"Ġfer":763,"Ġhl":764,"her":765,"aÃ°a":766,"tl":767,"ĠÃīg":768,"fa":769,"Ġbar":770,"enda":771,"rÃ¦Ã°":772,"Ġbl":773,"ĠÃŃsl":774,"sf":775,"Ġskil":776,"ru":777,"sku":778,"ĠlÃ¡":779,"ĠstjÃ³rn":780,"ĠsjÃ¡lf":781,"rÃ¡Ã°":782,"aÃ°ar":783,"menn":784,"miÃ°":785,"ĠâĢĵ":786,"ĠrÃŃk":787,"rygg":788,"nt":789,"Ġ\"":790,"Ġhen":791,"Ġkyn":792,"ĠtÃŃma":793,"mi":794,"ĠfÃ³lk":795,"Ġ6":796,"lum":797,"pa":798,"ĠfjÃ¡r":799,"kom":800,"ĠSam":801,"ĠÃ¡ra":802,"ĠÃŃslen":803,"ĠMeira":804,"epp":805,"ĠÃįslands":806,"fram":807,"ingum":808,"Ġjafn":809,"sh":810,"ĠÃ¾au":811,"ĠhÃ¶f":812,"lÃ¶g":813,"ĠrÃ©tt":814,"ĠEn":815,"jÃ¶g":816,"mÃ¡":817,"vinn":818,"bl":819,"ott":820,"Ġsag":821,"Ã¶nd":822,"ĠÃ¾ann":823,"ĠSig":824,"orÃ°":825,"Ã¦ti":826,"lug":827,"Ġnokk":828,"ĠmiÃ°":829,"Ġ...":830,"Ġmann":831,"ĠGuÃ°":832,"Ã¦Ã°a":833,"ĠAÃ°":834,"erk":835,"lit":836,"ĠReykja":837,"ningu":838,"ĠsjÃ¡":839,"verk":840,"mynd":841,"Ġgeg":842,"Ġsaman":843,"Ġeinnig":844,"eyr":845,"jÃ³nu":846,"ma":847,"Ġhans":848,"ĠReykjavÃŃk":849,"Ġ8":850,"anum":851,"Ġkoma":852,"tum":853,"rÃŃ":854,"ĠbÃº":855,"Ġtaka":856,"far":857,"Ġrey":858,"Ġvinn":859,"ĠEf":860,"ĠÃĵ":861,"illi":862,"sp":863,"ĠÃ¶Ã°":864,"reiÃ°":865,"Ġhr":866,"Ġnem":867,"ĠÃ¶ll":868,"Ã¡tt":869,"legt":870,"jÃºk":871,"ferÃ°":872,"mÃ¡l":873,"Ġ7":874,"Ġbygg":875,"ga":876,"Ġheil":877,"Ġfund":878,"tal":879,"veg":880,"lÃŃ":881,"ĠniÃ°ur":882,"skÃ³la":883,"ĠbÃ¦":884,"hÃºs":885,"Ġa":886,"ĠlÃŃf":887,"Ġfull":888,"ĠÃŀetta":889,"ĠverÃ°i":890,"ĠÃ¾essu":891,"stjÃ³":892,"gar":893,"Ġ10":894,"reg":895,"ĠHann":896,"Ġop":897,"ĠorÃ°":898,"stur":899,"us":900,"jald":901,"ĠÃ¾Ã¡tt":902,"Ã³p":903,"ĠverÃ°a":904,"ĠnÃ¦":905,"ĠÃ¾Ã³":906,"ĠlÃŃk":907,"eild":908,"rÃ¦Ã°i":909,"Ġgetur":910,"sti":911,"Ġauk":912,"ĠupplÃ½s":913,"Ġsn":914,"iss":915,"ut":916,"Ġnot":917,"fÃ©lag":918,"Ġhel":919,"Ġgera":920,"ĠvÃ¦ri":921,"Ġkemur":922,"ĠmjÃ¶g":923,"Ġskal":924,"jÃ³n":925,"Ġgrein":926,"annsÃ³k":927,"ĠliÃ°":928,"sa":929,"eldur":930,"ĠmÃ¦":931,"Ġfyl":932,"Ġtal":933,"ĠljÃ³":934,"leik":935,"Ġfar":936,"ĠÃ¡riÃ°":937,"Ġgef":938,"Ġokkur":939,"eitt":940,"sdÃ³ttir":941,"gr":942,"ĠÃ¾Ã¦r":943,"jÃ³rnar":944,"si":945,"Ġald":946,"ĠhÃ¦":947,"if":948,"Ġendur":949,"lut":950,"Ã°an":951,"Ġlok":952,"hald":953,"Ġmarg":954,"Ġeitt":955,"Ġ;":956,"tan":957,"maÃ°ur":958,"Ġra":959,"rit":960,"sla":961,"efn":962,"ĠÃ¡tt":963,"ell":964,"kvÃ¦mt":965,"Ġber":966,"Ã¶Ã°":967,"Ġteng":968,"starf":969,"ĠAl":970,"eiri":971,"ĠÃ¾arf":972,"ĠfÃ³r":973,"Ġokkar":974,"ĠhÃ¦gt":975,"yld":976,"Ã¦tti":977,"ĠmÃ©r":978,"Ġmilli":979,"Ġfara":980,"Ã¡r":981,"Ġ9":982,"Ġgeta":983,"kur":984,"ent":985,"ĠÃ¾Ãº":986,"ember":987,"leiÃ°":988,"Ġmark":989,"kt":990,"ĠÃ¾r":991,"Ġmikil":992,"ĠÃ¾ur":993,"Ġley":994,"ms":995,"ĠSv":996,"ĠhÃºs":997,"ĠÂ":998,"tak":999,"gang":1000,"ert":1001,"ĠÃ¾essum":1002,"Ġ12":1003,"tÃ¶k":1004,"skÃ³l":1005,"eins":1006,"onum":1007,"rist":1008,"Ġhvort":1009,"Ġse":1010,"Ã¶m":1011,"fl":1012,"kvÃ¦md":1013,"ĠvarÃ°":1014,"ilega":1015,"Ãį":1016,"ĠfyrirtÃ¦k":1017,"Ġreg":1018,"Ġmenn":1019,"ĠÃ¡Ã°ur":1020,"ĠverÃ°":1021,"vel":1022,"ĠmeÃ°al":1023,"Ġvik":1024,"skrÃ¡":1025,"tiÃ°":1026,"nig":1027,"ulag":1028,"rei":1029,"Ġ18":1030,"star":1031,"ĠsÃ¶g":1032,"ĠhvaÃ°":1033,"rÃ©tt":1034,"yrir":1035,"Ġleg":1036,"nn":1037,"eita":1038,"ĠÃ½":1039,"fis":1040,"Ġsum":1041,"Ġhlut":1042,"liÃ°":1043,"Ġheldur":1044,"daginn":1045,"Ġsinni":1046,"os":1047,"ĠstÃ³r":1048,"Ã¶rf":1049,"Ġvil":1050,"ĠtÃ³k":1051,"nun":1052,"aup":1053,"Ġlau":1054,"Ġ15":1055,"Ġmat":1056,"Ġminn":1057,"ĠUm":1058,"ĠÃŀÃ¡":1059,"Ġvir":1060,"alla":1061,"emm":1062,"eika":1063,"jÃ³nustu":1064,"Ġsku":1065,"Ġgl":1066,"band":1067,"Ġeinhver":1068,"ĠÃŃslensk":1069,"Ġ0":1070,"hug":1071,"boÃ°":1072,"pu":1073,"ila":1074,"Ġmeira":1075,"Ã°ir":1076,"ÃŃu":1077,"sleg":1078,"Ġsveit":1079,"su":1080,"Ġ!":1081,"herra":1082,"anir":1083,"ĠJÃ³n":1084,"Ã¾ing":1085,"vaÃ°":1086,"Ġenn":1087,"ĠÃ¡n":1088,"Ã¶lu":1089,"rig":1090,"lar":1091,"ĠsagÃ°i":1092,"bÃ¦":1093,"ĠÃ¾jÃ³Ã°":1094,"lend":1095,"Ġsinn":1096,"Ġtel":1097,"rein":1098,"Ġlang":1099,"ĠsÃŃnum":1100,"Ã°ast":1101,"gj":1102,"Ġundan":1103,"ykk":1104,"jÃ³l":1105,"ĠmikiÃ°":1106,"fiÃ°":1107,"Ġmill":1108,"jall":1109,"stÃ¶Ã°":1110,"Ġstofn":1111,"gu":1112,"stof":1113,"ĠrÃŃkis":1114,"mann":1115,"Ã¶rn":1116,"auÃ°":1117,"ĠrannsÃ³k":1118,"ĠframkvÃ¦md":1119,"enna":1120,"haf":1121,"trÃº":1122,"ili":1123,"ku":1124,"ĠSigur":1125,"imm":1126,"rey":1127,"undur":1128,"ĠtÃ¦k":1129,"mÃ¦":1130,"Ġbara":1131,"Ġskrif":1132,"varp":1133,"ĠgÃ³":1134,"ĠÃ¾essa":1135,"Ġbir":1136,"ĠhafÃ°i":1137,"ĠfÃ©":1138,"Ġhonum":1139,"ĠkomiÃ°":1140,"tÃŃÃ°":1141,"ĠaÃ°st":1142,"ĠsÃŃÃ°an":1143,"ĠfÃ¦r":1144,"Ġinnan":1145,"naÃ°":1146,"ĠÃŀar":1147,"ĠÃįslandi":1148,"Ġeinstak":1149,"Ãºr":1150,"Ġfeng":1151,"Ġbreyt":1152,"borg":1153,"ita":1154,"ĠÃ¶llum":1155,"Ġ16":1156,"Ġeld":1157,"Ġleng":1158,"ĠÃĸ":1159,"sÃ½":1160,"frÃ¦Ã°":1161,"Ġrek":1162,"fer":1163,"ĠgreiÃ°":1164,"ĠbÃŃ":1165,"isk":1166,"Ġfors":1167,"sn":1168,"ĠHÃ¡":1169,"Ġsama":1170,"onar":1171,"ĠÃ¾ing":1172,"Ġgild":1173,"ĠferÃ°":1174,"Ġ11":1175,"ch":1176,"Ġsett":1177,"Ġhvernig":1178,"atn":1179,"jarÃ°ar":1180,"ed":1181,"ĠnÃ¡m":1182,"brig":1183,"Ġung":1184,"ota":1185,"ĠbÃ³k":1186,"Ã¶rÃ°":1187,"ĠstÃ¶":1188,"ĠÃŀÃ³r":1189,"Ãºar":1190,"ab":1191,"gur":1192,"vrÃ³":1193,"ĠÃ¡hrif":1194,"Ġaftur":1195,"ĠsÃ©u":1196,"ank":1197,"ĠNor":1198,"ĠW":1199,"bur":1200,"Ġsegja":1201,"ĠsÃ¡":1202,"ĠÃ¾annig":1203,"ĠÃ¶Ã°rum":1204,"Ġgegn":1205,"Ġeiga":1206,"sem":1207,"ĠgÃ¦r":1208,"ĠMeÃ°":1209,"Ġhennar":1210,"Ġ[":1211,"orgun":1212,"ĠtÃ³n":1213,"stjÃ³ri":1214,"ĠKrist":1215,"Ġ17":1216,"ĠvÃŃs":1217,"ingur":1218,"ĠsÃº":1219,"ĠkÃ¦r":1220,"Ġborg":1221,"ap":1222,"heim":1223,"Ġhag":1224,"Ġ199":1225,"stjÃ³rn":1226,"ĠTil":1227,"efna":1228,"Ġvegar":1229,"Ġgert":1230,"ÃŃf":1231,"Ġatvinn":1232,"Ġhins":1233,"Ġannars":1234,"ĠÃ¡kveÃ°":1235,"ĠÃŀess":1236,"arfÃ©lag":1237,"Ġflokk":1238,"arÃ°":1239,"Ġfyrsta":1240,"Ġ13":1241,"ĠlÃŃka":1242,"ĠauÃ°":1243,"Ġma":1244,"Ġand":1245,"ĠhefÃ°i":1246,"dÃ³m":1247,"ĠmÃ¡nu":1248,"ĠannaÃ°":1249,"jan":1250,"Ġ14":1251,"Ġgang":1252,"bygg":1253,"ĠsamkvÃ¦mt":1254,"Ã¾rÃ³":1255,"ĠÃģr":1256,"ĠJÃ³":1257,"Ã¦tl":1258,"yrÃ°i":1259,"tÃŃm":1260,"gl":1261,"Ġfimm":1262,"ĠVest":1263,"ĠÃ¾essi":1264,"ex":1265,"deild":1266,"Ġfyrr":1267,"Ġvef":1268,"ĠsÃ©rstak":1269,"skyld":1270,"ĠsÃŃÃ°u":1271,"Ġkon":1272,"kkert":1273,"ax":1274,"ĠslÃŃk":1275,"ÃŃÃ°ar":1276,"Ġdr":1277,"Ġskemm":1278,"ĠdÃ¦m":1279,"Ġset":1280,"ken":1281,"men":1282,"ĠbÃ¦Ã°i":1283,"kka":1284,"gerÃ°":1285,"Ġ_":1286,"Ġeigin":1287,"yrk":1288,"ĠaÃ°eins":1289,"Ġlit":1290,"ĠGr":1291,"Ġnr":1292,"ĠmÃ³":1293,"ĠsamÃ¾":1294,"ĠprÃ³":1295,"Ã¶nnum":1296,"ĠÃ¡st":1297,"saf":1298,"kyn":1299,"Ġstund":1300,"ĠkrÃ³":1301,"Ġhalda":1302,"hag":1303,"Ġbyr":1304,"Ġalla":1305,"ĠfÃ¦":1306,"ĠIn":1307,"arl":1308,"ĠsÃŃna":1309,"ĠmÃ¶r":1310,"ĠmaÃ°ur":1311,"ĠÃ¶r":1312,"tti":1313,"jast":1314,"vik":1315,"indi":1316,"ĠEvrÃ³":1317,"ess":1318,"manna":1319,"last":1320,"nast":1321,"000":1322,"he":1323,"egi":1324,"Ġbrey":1325,"ĠsjÃºk":1326,"pt":1327,"samt":1328,"ĠtekiÃ°":1329,"Ġgeng":1330,"ĠfariÃ°":1331,"ĠskÃ½r":1332,"Ãºm":1333,"Ġbe":1334,"Ġefni":1335,"og":1336,"ĠmÃ³t":1337,"Ġfrum":1338,"ĠHÃºn":1339,"ĠÃ¾ekk":1340,"ĠupplÃ½singar":1341,"stÃ¶Ã°u":1342,"Ãºt":1343,"brigÃ°i":1344,"ĠrÃ¦Ã°a":1345,"Ġenda":1346,"ĠÃŀegar":1347,"ĠÃ¡fram":1348,"Ġeng":1349,"sÃ¶g":1350,"ĠstÃ¦r":1351,"bÃ¦r":1352,"arinnar":1353,"rÃŃk":1354,"jÃ¶rn":1355,"ĠEin":1356,"Ġmikilv":1357,"ĠÃŃbÃº":1358,"Ġgagn":1359,"ĠhÃ³p":1360,"andar":1361,"aga":1362,"urnar":1363,"ĠEr":1364,"att":1365,"Ã°ist":1366,"skeiÃ°":1367,"ĠgÃ³Ã°":1368,"Ġekkert":1369,"amenn":1370,"ĠÃ¡samt":1371,"Ġfinna":1372,"Ġutan":1373,"ĠaÃ°al":1374,"ĠÃ¡g":1375,"ĠskÃ³l":1376,"Ġsamning":1377,"set":1378,"Ã©l":1379,"Ġstarfsm":1380,"Ġumhver":1381,"fur":1382,"Ġ|":1383,"Ã¡n":1384,"ĠstjÃ³rnar":1385,"kun":1386,"mÃ¡la":1387,"Ġly":1388,"fang":1389,"Ġvinna":1390,"Ġ21":1391,"ĠsÃŃÃ°ustu":1392,"ĠdÃ³m":1393,"ĠbÃ¶rn":1394,"ĠvÃŃ":1395,"Ã¶ngu":1396,"Ġmis":1397,"Ġkepp":1398,"nefnd":1399,"Ġvinnu":1400,"ĠÃ¡ri":1401,"Ġnefnd":1402,"Ġeinstakl":1403,"Ġspur":1404,"ĠÃ¡her":1405,"ft":1406,"jÃ³Ã°a":1407,"laf":1408,"Ġhenni":1409,"endum":1410,"Ã¦Ã°um":1411,"ĠAr":1412,"ĠviÃ°skip":1413,"di":1414,"Ã¡m":1415,"ers":1416,"Ġgam":1417,"aÃ°ir":1418,"ĠfÃ¶":1419,"ĠnÃ³":1420,"Ã¶nnun":1421,"viÃ°":1422,"Ġannar":1423,"ĠskÃ³la":1424,"Ġsvar":1425,"ĠAll":1426,"byr":1427,"vi":1428,"amÃ¡l":1429,"ĠhÃ¡tt":1430,"ofnun":1431,"Ġlaga":1432,"ĠÃļ":1433,"ilegt":1434,"ĠmÃŃn":1435,"fest":1436,"ĠBr":1437,"ĠhÃ¡l":1438,"Ġlandi":1439,"Ã¶fn":1440,"up":1441,"oÃ°a":1442,"ĠvÃ¶r":1443,"lokk":1444,"geng":1445,"ĠÃ¡hug":1446,"Ġtrygg":1447,"ĠtÃ¶l":1448,"Ġmig":1449,"dal":1450,"tek":1451,"ost":1452,"fu":1453,"vÃŃs":1454,"ĠsjÃ³":1455,"bb":1456,"Ġles":1457,"Ġstig":1458,"gum":1459,"ĠHel":1460,"verÃ°":1461,"ĠHaf":1462,"Ġhluta":1463,"uÃ°ur":1464,"Ġfyrst":1465,"ker":1466,"slum":1467,"ĠÃ¡rum":1468,"semi":1469,"hvaÃ°":1470,"ĠorÃ°iÃ°":1471,"Ġunn":1472,"lur":1473,"da":1474,"list":1475,"ski":1476,"ger":1477,"Ġflug":1478,"frÃ¦Ã°i":1479,"aleg":1480,"ĠgerÃ°":1481,"Ã½Ã°":1482,"Ġ&":1483,"Ġhana":1484,"Ġmest":1485,"ĠGuÃ°m":1486,"ĠNÃº":1487,"kum":1488,"Ġli":1489,"fÃ¦r":1490,"Ġbarna":1491,"inda":1492,"jÃ¶":1493,"mark":1494,"ĠlÃ¦":1495,"ĠstÃ¶Ã°u":1496,"ĠEinn":1497,"ĠsamÃ¾ykk":1498,"Ġkost":1499,"landi":1500,"ĠâĢ¦":1501,"Ġget":1502,"ĠHÃ©r":1503,"Ġlof":1504,"Ġrit":1505,"Ġher":1506,"Ġbarn":1507,"ĠFram":1508,"skrif":1509,"Ġsamstarf":1510,"Ġverkefni":1511,"undi":1512,"arnir":1513,"Ġraun":1514,"oss":1515,"Ġallir":1516,"ĠsamfÃ©lag":1517,"hÃ¦":1518,"Ġc":1519,"ĠnÃ¦r":1520,"tist":1521,"ĠsÃŃÃ°ar":1522,"tast":1523,"Ġfal":1524,"ĠstuÃ°":1525,"ĠHver":1526,"Ġraf":1527,"skur":1528,"Ġleggja":1529,"Ġnota":1530,"son":1531,"ĠsviÃ°":1532,"val":1533,"Ã©f":1534,"bo":1535,"ac":1536,"ĠeitthvaÃ°":1537,"Ġkos":1538,"ĠÃ¾jÃ³nustu":1539,"rÃ½":1540,"Ġsumar":1541,"Ġken":1542,"Ġheimil":1543,"Ġalltaf":1544,"rÃ¡tt":1545,"ĠÃ¾rÃ³":1546,"Ġfjall":1547,"sst":1548,"ĠsmÃ¡":1549,"Ġvit":1550,"sg":1551,"Ġfleiri":1552,"ĠAf":1553,"Ġ>":1554,"legum":1555,"vald":1556,"Ã³ber":1557,"vit":1558,"Ãºl":1559,"ĠkvÃ¶ld":1560,"ĠskoÃ°":1561,"Ġ]":1562,"Ġhor":1563,"ĠheilbrigÃ°i":1564,"ĠnÃ¡tt":1565,"Ġoft":1566,"byrg":1567,"ĠlÃ©":1568,"ĠBjar":1569,"Ġmgr":1570,"ĠSp":1571,"rÃ©":1572,"legu":1573,"vÃ¶r":1574,"oll":1575,"ĠskrÃ¡":1576,"Ġfinn":1577,"ĠÃĵlaf":1578,"ndar":1579,"irÃ°i":1580,"blaÃ°":1581,"op":1582,"ĠEvrÃ³pu":1583,"Ġsend":1584,"Ãºst":1585,"Ġ30":1586,"Ġokt":1587,"stjÃ³ra":1588,"Ġla":1589,"stri":1590,"Ġsm":1591,"ĠÃ¦tl":1592,"jÃ¶rg":1593,"ĠÃŀor":1594,"arÃ¡Ã°":1595,"Ġey":1596,"Ġopin":1597,"Ã¾jÃ³Ã°":1598,"Ġsitt":1599,"art":1600,"bund":1601,"ĠtrÃº":1602,"naÃ°ar":1603,"Ġforeld":1604,"Ġfel":1605,"eidd":1606,"ĠÃŀeir":1607,"vÃ¶ld":1608,"ĠumrÃ¦":1609,"lutning":1610,"rÃ¦n":1611,"Ġgott":1612,"afÃ©lag":1613,"ĠÃ¾Ã©r":1614,"jur":1615,"Ġtekur":1616,"Ġfylg":1617,"Ġgrunn":1618,"30":1619,"vin":1620,"Ġbor":1621,"estur":1622,"komandi":1623,"va":1624,"Ġnema":1625,"Ãºss":1626,"ĠÃįsland":1627,"ĠReykjavÃŃkur":1628,"Ġmeiri":1629,"Ġlist":1630,"Ġfrek":1631,"Ã¦ttu":1632,"ĠsÃŃn":1633,"hlut":1634,"lÃ¡":1635,"nari":1636,"Ġbein":1637,"ĠEy":1638,"Ã¦Ã°ur":1639,"efnum":1640,"fyl":1641,"Ġmerk":1642,"nnur":1643,"ĠmÃ¶g":1644,"ki":1645,"Ã¶ndum":1646,"nis":1647,"ĠmÃ¡li":1648,"Ġbest":1649,"Ġerlend":1650,"eyri":1651,"ĠMagn":1652,"ĠOg":1653,"ĠÃįsaf":1654,"yni":1655,"legar":1656,"bÃºn":1657,"kr":1658,"ĠFor":1659,"Ġlig":1660,"yrirtÃ¦k":1661,"ĠlÃ¶greg":1662,"Ġvirk":1663,"ĠoktÃ³ber":1664,"Ġkaf":1665,"uÃ°u":1666,"ĠÃ³sk":1667,"aust":1668,"ĠvÃ¦":1669,"Ġ2017":1670,"ĠmÃŃ":1671,"Ġaldrei":1672,"Ġeigi":1673,"Ġ<":1674,"Ġgegnum":1675,"utt":1676,"Ġhand":1677,"Ã¶rÃ°un":1678,"ĠhÃ³":1679,"Ġflest":1680,"hl":1681,"Ġ25":1682,"umÃ¡l":1683,"ĠboÃ°":1684,"undar":1685,"ĠEinnig":1686,"ĠÃ½ms":1687,"ĠÃ¾riÃ°":1688,"Ġgjald":1689,"Ġnokkur":1690,"Ġskemmt":1691,"Ãŀ":1692,"Ġvald":1693,"Ġhugmynd":1694,"Ġtilkyn":1695,"laus":1696,"jal":1697,"ssonar":1698,"unnu":1699,"Ġtak":1700,"Ġstr":1701,"dÃ³ttur":1702,"ĠsÃ©rstaklega":1703,"uk":1704,"ĠfrÃ©tt":1705,"ĠFÃ©lag":1706,"jarÃ°":1707,"ĠÃ¾essari":1708,"Ġkenn":1709,"ĠEkki":1710,"Ġath":1711,"Ġstendur":1712,"Ã¦Ã°inu":1713,"Ġveit":1714,"Ġmorgun":1715,"Ġheild":1716,"hÃ¡":1717,"rir":1718,"ĠFl":1719,"Ã½st":1720,"ĠJÃ³h":1721,"virk":1722,"Ġkaup":1723,"Ġhluti":1724,"ĠÃ¾essar":1725,"ĠÃ¶Ã°ru":1726,"ĠY":1727,"Ġmet":1728,"verandi":1729,"ĠfjÃ¶lskyld":1730,"ĠsveitarfÃ©lag":1731,"Ġvin":1732,"ĠfjÃ³r":1733,"Ã¶kk":1734,"Ã¶gum":1735,"ĠâĢĿ":1736,"Ġviku":1737,"ĠlÃ¶gum":1738,"Ġfe":1739,"ĠEftir":1740,"Ġbak":1741,"ĠmÃ³ti":1742,"unda":1743,"ĠkrÃ¶f":1744,"Ġeinu":1745,"ĠsamrÃ¦":1746,"Ġkann":1747,"ĠGunnar":1748,"ĠhaldiÃ°":1749,"Ġmeg":1750,"gÃ¶ng":1751,"20":1752,"ĠmaÃŃ":1753,"asam":1754,"raut":1755,"ĠfÃ©kk":1756,"Ġalmen":1757,"Ġgeti":1758,"vÃ¦":1759,"Ġaug":1760,"Ġfisk":1761,"Ġjan":1762,"ĠnauÃ°":1763,"ĠBandar":1764,"Ġmen":1765,"Ġ2016":1766,"ÃŃl":1767,"ningi":1768,"ĠsÃ¶gu":1769,"Ġinni":1770,"Ã¶ll":1771,"Ġsetja":1772,"ĠsÃ¦ti":1773,"tug":1774,"Ġauka":1775,"lÃŃk":1776,"ekk":1777,"lukk":1778,"ĠgÃ¦":1779,"eti":1780,"lands":1781,"smÃ¡l":1782,"Ġbyrj":1783,"ĠrÃºm":1784,"ĠsÃŃnu":1785,"ĠÃ¡byrg":1786,"anka":1787,"Ġerum":1788,"vert":1789,"ĠlÃŃkam":1790,"greiÃ°":1791,"Ġvatn":1792,"ndi":1793,"efnu":1794,"ninga":1795,"ĠHr":1796,"Ġbetur":1797,"ÃºnÃŃ":1798,"Ġstyrk":1799,"Ġfyrstu":1800,"Ġalveg":1801,"Ġdaga":1802,"llu":1803,"eil":1804,"ĠtÃ¶lv":1805,"Ġhugs":1806,"ĠÃŃÃ¾rÃ³":1807,"syn":1808,"Ġval":1809,"ĠeÃ°":1810,"Ġhverju":1811,"Ġnet":1812,"ĠfÃ©lagsins":1813,"ĠmilljÃ³":1814,"mÃ¶r":1815,"stÃ¦Ã°i":1816,"Ã©lÃ¶g":1817,"Ġalls":1818,"sÃ³kn":1819,"ĠhÃ¦tti":1820,"Ġfag":1821,"akk":1822,"Ġap":1823,"ic":1824,"eitir":1825,"ĠLands":1826,"Ġhaft":1827,"Ġopinber":1828,"ĠsÃŃÃ°a":1829,"Ġsann":1830,"Ãºru":1831,"ĠAlÃ¾ing":1832,"ĠÃ¾eirri":1833,"Ġdeild":1834,"Ġefna":1835,"Ġsvona":1836,"Ġsept":1837,"unin":1838,"Ġ22":1839,"Ġstanda":1840,"ling":1841,"Ġfast":1842,"ĠveiÃ°":1843,"ĠbÃ¡":1844,"ĠNorÃ°ur":1845,"ĠljÃ³s":1846,"ĠÃ¾Ã³tt":1847,"smenn":1848,"ĠÃ¡herslu":1849,"ĠjÃºnÃŃ":1850,"Ġalmenn":1851,"Ġnor":1852,"hlu":1853,"ĠstÃ¶rf":1854,"skil":1855,"ĠjanÃºar":1856,"framt":1857,"eta":1858,"ĠbÃ¦jar":1859,"ningum":1860,"ĠÃįslend":1861,"Ġvill":1862,"rÃŃl":1863,"fum":1864,"Ġvilja":1865,"ĠlÃ¦k":1866,"listar":1867,"mun":1868,"ĠUpp":1869,"Ġvan":1870,"ji":1871,"ad":1872,"ĠkjÃ¶r":1873,"Ġflu":1874,"ĠfengiÃ°":1875,"fall":1876,"ĠBandarÃŃk":1877,"Ġvand":1878,"Ġumhverfis":1879,"ĠhvaÃ°a":1880,"mar":1881,"ĠhÃ¶fuÃ°":1882,"Ġleit":1883,"ĠmikilvÃ¦g":1884,"eÃ°ur":1885,"amanna":1886,"Ġmars":1887,"Ġathug":1888,"ĠÃ¦t":1889,"taka":1890,"ĠÃ¡rang":1891,"ĠsÃ¦":1892,"200":1893,"jandi":1894,"Ġhla":1895,"bÃ³k":1896,"gÃ¡":1897,"Ġskipulag":1898,"aÃ°s":1899,"ulega":1900,"ferÃ°ar":1901,"yng":1902,"ofnunar":1903,"til":1904,"tun":1905,"jÃ¡n":1906,"ĠnÃ³v":1907,"oka":1908,"Ġgefa":1909,"ĠNÃ½":1910,"Ġklukk":1911,"Ġupphaf":1912,"Ġganga":1913,"naÃ°i":1914,"tÃŃÃ°ar":1915,"ĠÃ¾urfa":1916,"Ã¦mi":1917,"Ġreyn":1918,"jÃ¶ld":1919,"ĠÃ¡kvÃ¶rÃ°un":1920,"undir":1921,"ĠmeÃ°an":1922,"ĠnÃ¦stu":1923,"ĠSuÃ°ur":1924,"stjÃ³rnar":1925,"ÃŃÃ°u":1926,"ĠÃ¡huga":1927,"ĠbÃ³":1928,"hor":1929,"run":1930,"ĠrÃ¡":1931,"ĠjÃ³":1932,"legur":1933,"ÃºlÃŃ":1934,"Ġskor":1935,"ĠlÃ¡ta":1936,"Ã¾jÃ³nustu":1937,"ĠÃ¾Ãºs":1938,"ĠFyrir":1939,"ĠnÃ¦st":1940,"ĠÃ¾jÃ³":1941,"ĠÃ¡tti":1942,"Ã¶kum":1943,"ĠsÃ¶m":1944,"ĠiÃ°":1945,"Ġdes":1946,"riÃ°i":1947,"yÃ°":1948,"ÃŃsk":1949,"Ã¦tlun":1950,"Ġlandsins":1951,"rek":1952,"rÃºn":1953,"stofu":1954,"ĠÃŀessi":1955,"Ġsagt":1956,"slur":1957,"yk":1958,"leika":1959,"eym":1960,"Ġskuld":1961,"Ġseptember":1962,"kepp":1963,"ĠfÃ¶stu":1964,"Ġ198":1965,"vart":1966,"ĠÃ¶nnur":1967,"ĠSjÃ¡lf":1968,"ĠframleiÃ°":1969,"yg":1970,"Ã½ra":1971,"ĠyrÃ°i":1972,"Ġi":1973,"eytt":1974,"nas":1975,"Ġnemendur":1976,"ĠhjÃ¡l":1977,"Ġfjar":1978,"Ġsamband":1979,"Ġbet":1980,"Ġskyld":1981,"ĠnÃ¡mskeiÃ°":1982,"nings":1983,"ĠaprÃŃl":1984,"rÃ¡Ã°herra":1985,"ĠnÃ½tt":1986,"brÃºar":1987,"ĠjarÃ°":1988,"ĠPÃ¡l":1989,"ĠtillÃ¶g":1990,"ĠsÃŃÃ°asta":1991,"Ġ27":1992,"ĠunniÃ°":1993,"Ġallar":1994,"ĠnauÃ°syn":1995,"yt":1996,"Ġeinf":1997,"Ġfylgja":1998,"ens":1999,"tÃ¶ku":2000,"Ġreik":2001,"ĠnÃ¦sta":2002,"ĠJÃ³hann":2003,"ĠHÃ¡skÃ³la":2004,"Ġlands":2005,"sveit":2006,"nÃ¦Ã°i":2007,"ildi":2008,"ĠnÃ³vember":2009,"afa":2010,"ĠgÃ¦ti":2011,"uÃ°um":2012,"ĠhljÃ³":2013,"Ġminni":2014,"âĢ¦":2015,"ĠsÃ³l":2016,"ĠÃ¶llu":2017,"Ġ2015":2018,"einn":2019,"ala":2020,"eyti":2021,"Ġkomu":2022,"ĠÃįslen":2023,"ĠÃºti":2024,"sÃ³knar":2025,"ĠfebrÃºar":2026,"Ã¶gn":2027,"opp":2028,"ĠaÃ°ra":2029,"ĠÃ¡rinu":2030,"Ġ24":2031,"Ġjafnvel":2032,"raun":2033,"nÃ½":2034,"ĠviÃ°skipta":2035,"Ġbank":2036,"bil":2037,"Ã¶t":2038,"ĠÃ¡gÃºst":2039,"esta":2040,"ĠSamkvÃ¦mt":2041,"ĠLand":2042,"Ġgildi":2043,"alt":2044,"Ġlyf":2045,"ĠkrÃ³na":2046,"Ġgerir":2047,"kkur":2048,"legri":2049,"ĠborÃ°":2050,"ĠAn":2051,"ĠmarkmiÃ°":2052,"yll":2053,"ÃºÃ°":2054,"ĠnÃ½ju":2055,"sÃ¡":2056,"ĠneÃ°":2057,"ĠMynd":2058,"av":2059,"Ã¶nn":2060,"ningur":2061,"Ġgrund":2062,"Ġallra":2063,"Ġmiklu":2064,"Ġlaugar":2065,"Ġveitt":2066,"for":2067,"vinnu":2068,"Ġfinnst":2069,"Ġstarfsemi":2070,"ĠÃ¡rs":2071,"Ġker":2072,"Ã¶ku":2073,"veit":2074,"Ġbreytingar":2075,"ĠviÃ°komandi":2076,"irkju":2077,"Ã¶p":2078,"ĠSn":2079,"Ġeina":2080,"lan":2081,"ĠhvÃŃ":2082,"ĠAt":2083,"ĠviÃ°ur":2084,"deg":2085,"breyt":2086,"Ġtveim":2087,"eist":2088,"skoÃ°":2089,"ĠnÃ½ja":2090,"amm":2091,"ĠhliÃ°":2092,"ĠAkur":2093,"Ã¦ru":2094,"ĠformaÃ°ur":2095,"ĠhÃ¶fÃ°u":2096,"ĠnÃ½r":2097,"ĠkÃ¶nnun":2098,"ĠmÃ¡nuÃ°i":2099,"ĠÃ¦tt":2100,"smiÃ°":2101,"Ã¡la":2102,"laug":2103,"Ġ23":2104,"vÃŃsind":2105,"Ġvon":2106,"irnar":2107,"els":2108,"stÃ¶Ã°um":2109,"ĠprÃ³f":2110,"ĠMarg":2111,"Ġums":2112,"Ġnafn":2113,"ustur":2114,"repp":2115,"ĠfulltrÃº":2116,"isins":2117,"Ġmanna":2118,"eggja":2119,"Ġheimild":2120,"lun":2121,"anlega":2122,"ĠBjÃ¶rn":2123,"Ġdesember":2124,"par":2125,"bÃ³t":2126,"ĠBandarÃŃkj":2127,"ĠlÃ½s":2128,"Ġw":2129,"ĠsÃ¶mu":2130,"olt":2131,"ĠBorg":2132,"ĠnÃ¡ttÃºru":2133,"Ġur":2134,"anns":2135,"ĠnÃ¡l":2136,"Ġversl":2137,"Ġvak":2138,"jÃ³s":2139,"Ġskulu":2140,"ĠrÃ¦":2141,"Ġhin":2142,"ona":2143,"ingin":2144,"ĠÃŀann":2145,"hr":2146,"ĠtÃ¦kif":2147,"ĠdÃ½r":2148,"ĠsÃ¦k":2149,"jarÃ°a":2150,"illa":2151,"Ġofan":2152,"ĠhÃ³f":2153,"velli":2154,"ĠÃŃslensku":2155,"Ġkvik":2156,"Ã³st":2157,"ĠskÃ³":2158,"Ġbo":2159,"smynd":2160,"Ã³ta":2161,"land":2162,"anefnd":2163,"Ġ2008":2164,"ĠLau":2165,"Ġfrem":2166,"Ġmargir":2167,"Ã³lf":2168,"ĠÃ¾ig":2169,"Ġmunu":2170,"ĠfÃ³lks":2171,"Ġannarra":2172,"fingar":2173,"Ġel":2174,"Ġframhald":2175,"Ġskv":2176,"Ġleyti":2177,"reind":2178,"Ġlagt":2179,"ulltrÃº":2180,"Ġ100":2181,"vo":2182,"Ġ2013":2183,"ĠLes":2184,"Ġsak":2185,"Ġ2014":2186,"ĠsÃ¶lu":2187,"lis":2188,"ĠMar":2189,"fr":2190,"ĠsÃ½na":2191,"nin":2192,"Ġkar":2193,"trygg":2194,"ĠbÃŃl":2195,"Ġtilf":2196,"ĠÃ¶rygg":2197,"Ġhlutverk":2198,"Ġtveimur":2199,"sfÃ³lk":2200,"brÃ©f":2201,"od":2202,"bank":2203,"Ġ*":2204,"staÃ°a":2205,"ĠfÃ³lki":2206,"Ġfrekar":2207,"Ġ=":2208,"Ġsbr":2209,"staÃ°":2210,"flokk":2211,"ĠÃ¾Ã½":2212,"uleik":2213,"Ġkvenna":2214,"Ġheima":2215,"Ġveita":2216,"Ġmanns":2217,"ĠÃ¡byrgÃ°":2218,"Ġeink":2219,"nes":2220,"Ġhvert":2221,"ĠsvÃ¦Ã°i":2222,"flug":2223,"Ġsel":2224,"ĠKristjÃ¡n":2225,"Ġloft":2226,"ĠMik":2227,"Ãģ":2228,"Ġ50":2229,"ĠvirÃ°ist":2230,"10":2231,"tion":2232,"str":2233,"kvÃ¦Ã°i":2234,"ĠFyr":2235,"ÃŃÃ°a":2236,"ĠDan":2237,"ĠOr":2238,"ĠfyrirtÃ¦ki":2239,"ress":2240,"ĠMark":2241,"laun":2242,"ĠnokkuÃ°":2243,"ĠframkvÃ¦mdast":2244,"farandi":2245,"Ġheyr":2246,"Ġhvers":2247,"breytt":2248,"veld":2249,"Ġkonur":2250,"ĠjÃ¡":2251,"berg":2252,"ĠGuÃ°mund":2253,"skÃ³lans":2254,"ĠFjÃ¶l":2255,"ndur":2256,"ĠstaÃ°ar":2257,"laga":2258,"Ġvax":2259,"hÃ¦Ã°":2260,"ĠÃ³h":2261,"Ġleita":2262,"ĠhÃ¶fum":2263,"Ġleig":2264,"ĠLÃ¶g":2265,"Ġlaun":2266,"ĠrÃ¡Ã°st":2267,"ĠtvÃ¶":2268,"allar":2269,"ÃŃa":2270,"ĠÃ¾Ãºsund":2271,"Ġmikla":2272,"aÃ°urinn":2273,"Ġefnahag":2274,"Ġtelur":2275,"tali":2276,"ĠsamrÃ¦mi":2277,"ĠlÃ¡n":2278,"ley":2279,"ĠskoÃ°a":2280,"jÃ³t":2281,"Ġviss":2282,"Ġpr":2283,"ennan":2284,"ĠVal":2285,"Ġsex":2286,"bergi":2287,"Ã¶rnum":2288,"sett":2289,"ĠBer":2290,"ĠHal":2291,"ĠfrÃ¦Ã°":2292,"rau":2293,"stjÃ³r":2294,"Ġreglug":2295,"Ġbirt":2296,"amÃ³t":2297,"ĠStef":2298,"ĠhÃ¦kk":2299,"Ġ2011":2300,"ĠÃ¾jÃ¡lf":2301,"hÃ³p":2302,"Ã³tel":2303,"Ã¡k":2304,"Ġpers":2305,"slega":2306,"ĠstÃ¶Ã°":2307,"ĠHeim":2308,"ĠsjÃ³n":2309,"Ġtengd":2310,"ÃŃna":2311,"aupa":2312,"ĠtÃ¶lu":2313,"Ã³nu":2314,"ĠsÃŃÃ°ast":2315,"ĠVer":2316,"eigin":2317,"jÃ³ta":2318,"ĠmÃ¦l":2319,"Ġkjar":2320,"stÃ¦Ã°":2321,"Ġhvor":2322,"ĠjÃºlÃŃ":2323,"ĠÃŀvÃŃ":2324,"ĠsjÃ¡var":2325,"Ã¶tu":2326,"Ġstutt":2327,"ĠÃ¦tti":2328,"ĠmilljÃ³nir":2329,"ĠsjÃ³Ã°":2330,"ĠgreiÃ°a":2331,"tor":2332,"skÃ³":2333,"ly":2334,"agnar":2335,"Ġhaust":2336,"Ġ2012":2337,"ĠHar":2338,"ingast":2339,"ow":2340,"Ġstra":2341,"Ġlandinu":2342,"Ġtekin":2343,"afl":2344,"ĠerfiÃ°":2345,"eyp":2346,"Ġfyrra":2347,"Ġjafnframt":2348,"ĠrannsÃ³knar":2349,"enju":2350,"fell":2351,"Ġheims":2352,"Ġkraf":2353,"ec":2354,"Ġ2010":2355,"ĠgerÃ°i":2356,"Ġeftirlit":2357,"hf":2358,"sflokk":2359,"ilar":2360,"finu":2361,"Ġfyrri":2362,"Ġhrey":2363,"Ġstof":2364,"asem":2365,"ĠbÃºiÃ°":2366,"ĠÃ¡kvÃ¦Ã°i":2367,"jaf":2368,"ĠmÃ¡liÃ°":2369,"Ġvet":2370,"ĠHv":2371,"ĠÃŃslenska":2372,"Ġbrot":2373,"kvÃ¦Ã°":2374,"ĠstaÃ°fest":2375,"Ġnotkun":2376,"irnir":2377,"ĠlÃŃtiÃ°":2378,"ĠMorgun":2379,"Ġ28":2380,"ĠLesa":2381,"ĠferÃ°a":2382,"Ġstarfa":2383,"ass":2384,"Ġskap":2385,"ĠBar":2386,"ĠVestf":2387,"esk":2388,"ĠalÃ¾jÃ³Ã°":2389,"ĠCh":2390,"ĠaÃ°ila":2391,"nara":2392,"Ġ40":2393,"âĢ¦]":2394,"ĠsamgÃ¶ng":2395,"Ġ[âĢ¦]":2396,"ygli":2397,"ant":2398,"Ġhinn":2399,"grein":2400,"okki":2401,"ÃŃma":2402,"hn":2403,"lÃ¦g":2404,"ĠbÃºa":2405,"Ġallan":2406,"ĠbjÃ³Ã°a":2407,"aÃ°ila":2408,"Ã°arinnar":2409,"Ġsamt":2410,"ĠsÃ³tt":2411,"Ġmenningar":2412,"ĠSjÃ¡lfstÃ¦Ã°i":2413,"nda":2414,"ĠaÃ°ild":2415,"ĠGÃŃ":2416,"nuÃ°":2417,"Ġsamskip":2418,"orn":2419,"ĠSvo":2420,"Ġmismun":2421,"ĠÃ¡rsins":2422,"sviÃ°":2423,"ĠÃĨ":2424,"ĠStjÃ³rn":2425,"Ġvita":2426,"Ġkomast":2427,"eftir":2428,"eiÃ°i":2429,"firÃ°i":2430,"efniÃ°":2431,"mb":2432,"Ġtryggja":2433,"stÃ¶Ã°ur":2434,"natt":2435,"ĠtÃ¦kifÃ¦ri":2436,"Ġlangt":2437,"ĠReyk":2438,"pur":2439,"Ġstarfi":2440,"Ġehf":2441,"ĠÃ¾Ã¶rf":2442,"ĠHvaÃ°":2443,"ĠÃ¾ennan":2444,"ĠÃ¶ld":2445,"Ã³ra":2446,"ali":2447,"Ġsafn":2448,"jalla":2449,"safn":2450,"engi":2451,"ĠHalld":2452,"ÃŃr":2453,"Ġ2007":2454,"Ġatvinnul":2455,"Ġmyndir":2456,"alag":2457,"Ġ26":2458,"ĠBre":2459,"ĠmikilvÃ¦gt":2460,"ĠkrÃ³n":2461,"ĠheilbrigÃ°is":2462,"ĠtÃ³ku":2463,"Ġ197":2464,"Ġkvikmynd":2465,"Ġsinna":2466,"fitt":2467,"Ġfann":2468,"Ġbreytt":2469,"Ġdreg":2470,"ĠDa":2471,"ĠLeik":2472,"magn":2473,"vÃŃkur":2474,"ro":2475,"Ġde":2476,"ĠdÃ¦mis":2477,"ĠMiÃ°":2478,"agna":2479,"ĠVerk":2480,"ĠvÃ¦ru":2481,"Ġodd":2482,"bÃ¦jar":2483,"Ġmyndi":2484,"ĠhÃ¡lf":2485,"ĠBir":2486,"ĠbÃ¦ta":2487,"ĠgÃ³Ã°a":2488,"Ġtveggja":2489,"ungis":2490,"fjÃ¶l":2491,"sb":2492,"ĠBl":2493,"Ġhefst":2494,"vitaÃ°":2495,"Ġlagi":2496,"Ġmegin":2497,"eldi":2498,"Ġborgar":2499,"Ġfundi":2500,"Ġ2009":2501,"gjÃ¶r":2502,"ĠhÃºsnÃ¦Ã°i":2503,"Ġgest":2504,"Ã©tta":2505,"vang":2506,"sliÃ°":2507,"Ġteg":2508,"ĠfjÃ¡rmÃ¡l":2509,"ĠlÃ¶gÃ°":2510,"Ġafh":2511,"ningin":2512,"eiti":2513,"ĠsviÃ°i":2514,"asemd":2515,"Ġkynna":2516,"ĠtÃŃÃ°":2517,"ĠÃ¦tla":2518,"ĠNÃ¡":2519,"ĠÃ¡kveÃ°iÃ°":2520,"Ġskatt":2521,"Ġhversu":2522,"ĠÃ¡ratug":2523,"ĠEl":2524,"sdÃ³ttur":2525,"naÃ°ur":2526,"ĠaÃ°rir":2527,"ĠFrÃ¡":2528,"Ġstyr":2529,"ĠÃŀjÃ³Ã°":2530,"ĠfrÃ¡bÃ¦r":2531,"indum":2532,"ĠDag":2533,"slit":2534,"Ġsvip":2535,"sum":2536,"Ġsameigin":2537,"ĠmeÃ°ferÃ°":2538,"ĠÃ¾rÃ³un":2539,"ÃŃnu":2540,"ĠblaÃ°":2541,"50":2542,"Ġhverjum":2543,"skar":2544,"ĠÃ¾essara":2545,"eif":2546,"Ġhagsm":2547,"ĠMorgunblaÃ°":2548,"Ġnokkrum":2549,"ĠEins":2550,"Ã¦p":2551,"Ġbera":2552,"Ġhring":2553,"Ġkonar":2554,"uneyt":2555,"sli":2556,"ĠgengiÃ°":2557,"ĠrÃŃkisins":2558,"Ã¦l":2559,"Ġdraga":2560,"vÃŃsindast":2561,"Ġkannski":2562,"ĠBen":2563,"Ġsenda":2564,"irkj":2565,"Ġney":2566,"ĠLi":2567,"ĠvarÃ°andi":2568,"ĠÃ¡f":2569,"ĠkveÃ°":2570,"Ġmikill":2571,"ĠmarkaÃ°":2572,"Ġathygli":2573,"ĠmÃŃnÃº":2574,"Ã¦Ã°iÃ°":2575,"Ġkennslu":2576,"Ġdags":2577,"ĠnÃºna":2578,"argerÃ°":2579,"ĠVar":2580,"eistar":2581,"ĠÃŀau":2582,"ĠauglÃ½s":2583,"fylk":2584,"Ġundanfar":2585,"Ġvins":2586,"laust":2587,"ĠkjÃ¶l":2588,"ĠfjÃ¶lmiÃ°":2589,"Ġhelstu":2590,"Ġtr":2591,"uleika":2592,"Ġfasteig":2593,"Ġflutt":2594,"keppni":2595,"ĠÃºtgÃ¡":2596,"Ġerfitt":2597,"ĠsamÃ¾ykkt":2598,"ĠundirbÃº":2599,"ssyni":2600,"dÃŃs":2601,"gjÃ¶f":2602,"ĠljÃ³st":2603,"ĠAnd":2604,"ogg":2605,"ĠStarf":2606,"ĠÃŀannig":2607,"ĠSel":2608,"Ġin":2609,"ĠlÃ¡g":2610,"Ġform":2611,"samband":2612,"ĠsjÃ¶":2613,"arsv":2614,"ĠstjÃ³rnmÃ¡l":2615,"hÃ¶f":2616,"ĠÃŃÃ¾rÃ³tt":2617,"ĠtvÃ¦r":2618,"tÃŃma":2619,"Ġlengi":2620,"Ġsy":2621,"ĠEinar":2622,"ce":2623,"ĠÃ¾iÃ°":2624,"uneyti":2625,"mÃ¦li":2626,"Ġengin":2627,"ĠFr":2628,"jÃ³Ã°s":2629,"ĠThe":2630,"Ġeldri":2631,"jÃ³ri":2632,"ĠAÃ°al":2633,"Ġfremst":2634,"Ġhuga":2635,"Ġreglu":2636,"Ġgefur":2637,"Ġvegum":2638,"Ġ29":2639,"ĠgrÃ³":2640,"Ġbeint":2641,"afar":2642,"ĠSjÃ¡lfstÃ¦Ã°isflokk":2643,"Ġfyrrverandi":2644,"sÃ¶gn":2645,"akka":2646,"ĠÃįsafjarÃ°ar":2647,"viku":2648,"Ġreynslu":2649,"Ã¡ld":2650,"kjÃ¶r":2651,"ĠPÃ©":2652,"bein":2653,"ÃĲ":2654,"Ã³s":2655,"ĠÃŃslenskra":2656,"ĠaÃ°gang":2657,"jun":2658,"ĠÃļt":2659,"Ġfundar":2660,"Ġsit":2661,"linga":2662,"eftirlit":2663,"fing":2664,"ĠdÃ¦mi":2665,"Ġkomin":2666,"Ã¦ra":2667,"Ġpl":2668,"liti":2669,"ew":2670,"Ġeinungis":2671,"Ġdrei":2672,"ĠaÃ°gerÃ°":2673,"afna":2674,"Ġhund":2675,"Ã¦tis":2676,"endi":2677,"ĠnÃ¡ms":2678,"jÃ¶f":2679,"ĠkjÃ¶lfar":2680,"ĠHalldÃ³r":2681,"jÃ³nust":2682,"app":2683,"ĠeÃ°l":2684,"Ġafar":2685,"fundi":2686,"stig":2687,"ĠhÃ¦Ã°":2688,"ĠAkureyri":2689,"Ġhjar":2690,"ĠNÃ¦":2691,"ĠÃ³lÃŃk":2692,"brÃ¶g":2693,"mer":2694,"ĠMagnÃºs":2695,"Ã³pa":2696,"ĠVeg":2697,"Ġsunnu":2698,"ĠsnÃº":2699,"kl":2700,"Ġkaupa":2701,"ĠÃ½m":2702,"ugg":2703,"ĠfjÃ¶lda":2704,"hluta":2705,"Ġreyna":2706,"Ġsterk":2707,"Ġeftirfarandi":2708,"ĠgreiÃ°slu":2709,"ÃŃÃ°an":2710,"ĠsÃ¦kja":2711,"ĠaÃ°ferÃ°":2712,"Ġenginn":2713,"rik":2714,"Ġliggur":2715,"Ġmar":2716,"ĠHafnar":2717,"ub":2718,"ĠEg":2719,"greiÃ°slu":2720,"ĠÃ¡v":2721,"ĠmÃ¶rgum":2722,"Ã¡s":2723,"alega":2724,"Ġykkur":2725,"komulag":2726,"Ġmuni":2727,"Ġtala":2728,"ob":2729,"ason":2730,"fti":2731,"Ġeinfald":2732,"Ġtilefni":2733,"ĠvÃ¦nt":2734,"setningu":2735,"ĠvÃŃÃ°a":2736,"upp":2737,"flutning":2738,"ĠsÃ¶ng":2739,"Ġminna":2740,"Ġstundum":2741,"Ġdaginn":2742,"Ġkra":2743,"ĠstarfsfÃ³lk":2744,"ĠpersÃ³nu":2745,"Ġskila":2746,"Ġtelja":2747,"aÃ°ist":2748,"Ġfylgi":2749,"bÃºÃ°":2750,"ĠAustur":2751,"aliÃ°":2752,"Ġheimilt":2753,"Ġfang":2754,"Ġfrumvarp":2755,"Ġskuli":2756,"ĠÃ¾ri":2757,"ĠstÃ³Ã°":2758,"ĠPÃ©tur":2759,"ĠsÃŃma":2760,"ĠÃ¾or":2761,"skipulag":2762,"ĠBÃ¦":2763,"Ã¶x":2764,"SB":2765,"ungar":2766,"ĠHÃºs":2767,"ĠJÃ³nsson":2768,"ĠÃ¡rangur":2769,"Ġpen":2770,"ĠhiÃ°":2771,"ia":2772,"ĠrÃ¡Ã°herra":2773,"Ġhelg":2774,"Ġklukkan":2775,"aflokk":2776,"ĠjÃ³la":2777,"smanna":2778,"Ã¶ldum":2779,"stÃ¶Ã°var":2780,"tÃ¶l":2781,"ĠsjÃºkra":2782,"ĠGar":2783,"ĠSigurÃ°ur":2784,"Ãºsson":2785,"ĠtÃ³nlistar":2786,"Ġska":2787,"Ġhn":2788,"ĠhefÃ°u":2789,"dÃ¦mi":2790,"ĠÃ¡nÃ¦g":2791,"Ġri":2792,"komu":2793,"ggja":2794,"frÃ¦Ã°ingur":2795,"amaÃ°ur":2796,"pi":2797,"ĠfjallaÃ°":2798,"ĠneÃ°an":2799,"kkar":2800,"ettvang":2801,"ĠÃŀÃº":2802,"ĠnÃ¡Ã°":2803,"ĠIngi":2804,"11":2805,"ĠfÃ©lags":2806,"ĠRÃŃk":2807,"ĠKr":2808,"Ġstarfs":2809,"ĠgefiÃ°":2810,"Ġbekk":2811,"ĠNorÃ°":2812,"Ġbetri":2813,"ĠaÃ°stÃ¦Ã°ur":2814,"ĠlÃŃfi":2815,"ĠdagskrÃ¡":2816,"spyr":2817,"nan":2818,"ĠtaliÃ°":2819,"degis":2820,"sen":2821,"ĠhljÃ³Ã°":2822,"ĠboÃ°iÃ°":2823,"Ġ60":2824,"uleg":2825,"Ġathugasemd":2826,"cel":2827,"amann":2828,"nist":2829,"Ġlesa":2830,"Ġmismunandi":2831,"ĠfrÃŃ":2832,"ĠÂĦ":2833,"arfÃ©lÃ¶g":2834,"Ġfimmtu":2835,"ĠRÃ¡Ã°":2836,"nÃ¡m":2837,"ings":2838,"tals":2839,"ĠmÃ¶rg":2840,"ĠStefÃ¡n":2841,"Ġkall":2842,"ĠhÃ¦g":2843,"ĠÃ¡tta":2844,"ĠFjÃ¡r":2845,"ĠaÃ°rar":2846,"ĠMo":2847,"Ġvetur":2848,"ĠfÃ³ru":2849,"ep":2850,"ĠÃįsafirÃ°i":2851,"aus":2852,"ĠhÃ¶fuÃ°borg":2853,"Ġ31":2854,"ĠHer":2855,"Ġloka":2856,"spur":2857,"ĠlÃ½":2858,"ĠupplÃ½singum":2859,"ilt":2860,"ddi":2861,"arar":2862,"slan":2863,"ĠhlÃ½":2864,"Ġgaman":2865,"ĠÃ¾rÃŃ":2866,"Ġalmennt":2867,"ĠvarÃ°ar":2868,"rÃ³f":2869,"ĠhefÃ°":2870,"bÃ½":2871,"ĠIng":2872,"ĠkÃ¦randa":2873,"Ġthe":2874,"ingarinnar":2875,"jÃ¶rÃ°um":2876,"ĠsÃŃÃ°":2877,"aleik":2878,"ĠSkip":2879,"ĠleiÃ°ir":2880,"Ġtung":2881,"ĠÃºrskur":2882,"Ġlista":2883,"Ġupphafi":2884,"ĠsjÃ³nvarp":2885,"ĠInn":2886,"Ġeinum":2887,"Ġstarfsmenn":2888,"Ġveik":2889,"rÃŃkis":2890,"Ġlif":2891,"ĠÃ¡k":2892,"Ġalvar":2893,"ĠmiÃ°aÃ°":2894,"ĠfjÃ¡rhag":2895,"Ġkomi":2896,"ĠlÃ¶greglu":2897,"reik":2898,"bandi":2899,"Ġbesta":2900,"eÃ°la":2901,"sker":2902,"Ġham":2903,"vak":2904,"ingi":2905,"ĠlÃŃfeyr":2906,"ĠLo":2907,"Ġ196":2908,"ĠsjÃºkdÃ³m":2909,"Ġtiltek":2910,"ĠAuk":2911,"Ġx":2912,"aldur":2913,"ĠsiÃ°":2914,"ĠrÃ¶k":2915,"slag":2916,"Ġ2006":2917,"Ã¶mm":2918,"Ġstrax":2919,"niÃ°":2920,"ĠfyrirtÃ¦kja":2921,"ĠframtÃŃÃ°":2922,"undum":2923,"Ġhaldinn":2924,"fjÃ¡r":2925,"skum":2926,"Ã°ust":2927,"Ã¡ttu":2928,"Ġspil":2929,"ĠtÃŃmabil":2930,"Ġhinum":2931,"aris":2932,"15":2933,"ĠrÃ¦k":2934,"ard":2935,"arinn":2936,"ĠviÃ°urken":2937,"skÃ½r":2938,"ĠKaup":2939,"ĠstÃ¦rÃ°":2940,"ĠÃ¾arna":2941,"kerfi":2942,"ĠFÃ©lags":2943,"ĠsÃ©Ã°":2944,"ĠAlÃ¾ingi":2945,"Ġkosningar":2946,"gÃ¦":2947,"Ġeinstaklinga":2948,"Ġuppbygg":2949,"stein":2950,"ĠfjÃ¡rfest":2951,"Ġgekk":2952,"tin":2953,"ĠreglugerÃ°":2954,"jÃ³st":2955,"Ġuppli":2956,"ĠbÃ½":2957,"ng":2958,"ĠVil":2959,"ĠnÃ¡lg":2960,"Ġsveitar":2961,"ĠrannsÃ³kn":2962,"ĠmÃ¦tti":2963,"ĠsÃŃnar":2964,"Ġkringum":2965,"Ġtvo":2966,"laÃ°":2967,"Ġkarl":2968,"Ġreglur":2969,"Ġbanka":2970,"ÃŃra":2971,"ĠÃ¾riÃ°ja":2972,"hÃºsinu":2973,"raust":2974,"borÃ°":2975,"Ġheilsu":2976,"ykki":2977,"Ġvest":2978,"Ġvetrar":2979,"Ġemb":2980,"Ã¶gnum":2981,"ĠlokiÃ°":2982,"Ġskemmtileg":2983,"Ġskipti":2984,"vist":2985,"fingu":2986,"Ġbyggja":2987,"ĠHug":2988,"ĠuppÃ¡":2989,"ĠtÃ³nlist":2990,"ĠgagnrÃ½":2991,"Ġbjar":2992,"Ġyng":2993,"ĠâĢ¢":2994,"leitt":2995,"ĠÃŀing":2996,"jÃ¶gur":2997,"Ġhre":2998,"ĠsamgÃ¶ngumÃ¡l":2999,"ĠfÃ³t":3000,"ĠnÃ©":3001,"Ġton":3002,"ĠumrÃ¦Ã°u":3003,"ĠHÃ¦gt":3004,"Ġsvarenda":3005,"ĠÃ¾rÃ¡tt":3006,"Ã©lt":3007,"ĠnÃ½ta":3008,"ĠhÃ¦ttu":3009,"Ġflyt":3010,"ĠfÃ¶studaginn":3011,"ĠhÃ¶nd":3012,"Ġnefna":3013,"tingu":3014,"Ġtex":3015,"skap":3016,"ĠsÃ¡l":3017,"Ġforeldra":3018,"braut":3019,"ĠauÃ°vitaÃ°":3020,"ĠGuÃ°mundur":3021,"ĠÃ¾Ã¡tttak":3022,"strar":3023,"ĠmÃ¦ta":3024,"ĠlÃ¦g":3025,"Ġnemenda":3026,"skÃ¶p":3027,"ndu":3028,"ĠaÃ°stoÃ°":3029,"Ġlengur":3030,"pÃŃ":3031,"ĠstaÃ°iÃ°":3032,"elsi":3033,"ĠESB":3034,"sÃ¦":3035,"kaup":3036,"ĠÃ¾riÃ°ju":3037,"kar":3038,"Ġskr":3039,"Ġstarfsmanna":3040,"ĠBjÃ¶rg":3041,"Ġsamh":3042,"Ġbreyta":3043,"Ã³Ã°ir":3044,"ĠhjÃ³":3045,"Ã¦s":3046,"raÃ°":3047,"dagur":3048,"ĠfriÃ°":3049,"Ã¦Ã°u":3050,"anleg":3051,"atriÃ°i":3052,"ager":3053,"Ġvenju":3054,"12":3055,"Ġheimas":3056,"ĠboÃ°i":3057,"ssam":3058,"....":3059,"ĠVestur":3060,"ys":3061,"Ã¦ttir":3062,"Ġbil":3063,"Ġhf":3064,"kon":3065,"ĠÃ³v":3066,"Ġsamstarfi":3067,"Ġkalla":3068,"fundur":3069,"bÃŃ":3070,"ĠÃ¾riggja":3071,"Ġsal":3072,"veiÃ°":3073,"gangur":3074,"ĠÃ½msum":3075,"ekt":3076,"brot":3077,"ĠSum":3078,"engd":3079,"ĠgÃ¶m":3080,"Ġhaldin":3081,"raum":3082,"arÃ¡Ã°herra":3083,"skatt":3084,"hel":3085,"ĠSigurÃ°":3086,"ddur":3087,"ĠnÃ³tt":3088,"Ġ33":3089,"Ġeinkum":3090,"ĠMagnÃºsson":3091,"gef":3092,"ĠframtÃŃÃ°ar":3093,"ĠhÃ©":3094,"ĠMenn":3095,"ork":3096,"ĠgrÃ¦n":3097,"Ã¾jÃ¡lf":3098,"Ġgagnvart":3099,"vÃŃÃ°":3100,"ace":3101,"Ãļ":3102,"Ġkarla":3103,"ĠlÃ½Ã°":3104,"hÃ¡tÃŃÃ°":3105,"afni":3106,"oÃ°ar":3107,"Ã¶gu":3108,"AR":3109,"ck":3110,"ĠÃŀÃ³":3111,"ĠaÃ°geng":3112,"esi":3113,"ĠÃŃslenskum":3114,"rÃ¦kt":3115,"ĠbiÃ°":3116,"ĠDr":3117,"ĠnÃ¦g":3118,"Ġflutning":3119,"ĠÃ³Ã¾":3120,"ĠsÃŃÃ°ur":3121,"Ġstefnu":3122,"endingar":3123,"ningunni":3124,"ĠbrÃ©f":3125,"ĠblÃ³Ã°":3126,"luÃ°":3127,"Ġbyggingar":3128,"Ġtveir":3129,"vegi":3130,"ĠsveitarfÃ©laga":3131,"ĠhÃ©lt":3132,"Ġuppi":3133,"nattspyr":3134,"olf":3135,"ĠÃ¾remur":3136,"Ġfyrirl":3137,"ĠbÃºn":3138,"Ã°urinn":3139,"ĠAlÃ¾ingis":3140,"eina":3141,"ĠÃ¡Ã¦tl":3142,"Ġleyfi":3143,"uf":3144,"Ġkm":3145,"ĠLÃ¡":3146,"Ġleggur":3147,"Ã¾Ã¡":3148,"ĠfrjÃ¡l":3149,"ĠBol":3150,"ĠSÃº":3151,"ĠMÃ¡l":3152,"Ġtengslum":3153,"Ġgreina":3154,"Ġkynn":3155,"ĠMÃ©r":3156,"id":3157,"jÃ³nusta":3158,"ĠHÃ¦":3159,"ĠFriÃ°":3160,"Ã¶kul":3161,"Ġsigur":3162,"Ġmati":3163,"jÃ³Ã°i":3164,"daga":3165,"ĠX":3166,"lÃ½singar":3167,"ĠheiÃ°":3168,"ĠtÃ¦kni":3169,"ĠnotaÃ°":3170,"ĠMarkmiÃ°":3171,"mat":3172,"Ġgengur":3173,"Ġaldur":3174,"ĠSjÃ¡":3175,"lÃ¦k":3176,"ĠÃĸr":3177,"kost":3178,"ĠhÃ¦f":3179,"ĠSÃ³l":3180,"ĠurÃ°u":3181,"ĠHÃ³l":3182,"Ġilla":3183,"ifreiÃ°":3184,"ĠjÃ³l":3185,"Ġannan":3186,"ĠviÃ°bÃ³t":3187,"gjald":3188,"endir":3189,"ĠHl":3190,"ustu":3191,"brÃ¶gÃ°":3192,"ĠkrÃ³nur":3193,"old":3194,"ĠJafn":3195,"atni":3196,"Ġkosti":3197,"le":3198,"ĠVerÃ°":3199,"Ġkominn":3200,"ĠsÃ½nir":3201,"Ġskipta":3202,"Ġfannst":3203,"ĠPÃŃra":3204,"ĠbÃ¶rnum":3205,"Ġmargt":3206,"th":3207,"hÃºsiÃ°":3208,"verkefni":3209,"hÃºsi":3210,"ĠveÃ°":3211,"kvÃ¶ld":3212,"ĠskilyrÃ°i":3213,"dÃ½r":3214,"Ġaugl":3215,"ĠtvÃŃ":3216,"ĠÂĹ":3217,"ĠfjÃ¶gur":3218,"ĠrannsÃ³knir":3219,"agt":3220,"efnt":3221,"ĠJo":3222,"skrift":3223,"Ġ,,":3224,"ĠAllir":3225,"Ã¶nnu":3226,"ĠskÃ³lans":3227,"smaÃ°ur":3228,"ĠmiÃ°viku":3229,"Ã¦kur":3230,"dr":3231,"Ġvann":3232,"Ġliggja":3233,"ĠnorÃ°ur":3234,"staka":3235,"Ã°is":3236,"ĠbÃºin":3237,"afrÃ¦Ã°i":3238,"ĠauÃ°veld":3239,"ĠumferÃ°":3240,"bbam":3241,"Ġhvar":3242,"ĠgerÃ°ar":3243,"vÃ¶l":3244,"Ġheimili":3245,"svÃ¦Ã°i":3246,"ts":3247,"ils":3248,"Ġspenn":3249,"ĠMat":3250,"ting":3251,"ĠstjÃ³rnvÃ¶ld":3252,"manns":3253,"Ġheit":3254,"ĠnjÃ³ta":3255,"ĠÃ¾urfi":3256,"urÃ°":3257,"Ġorku":3258,"enni":3259,"rÃ¦Ã°um":3260,"gild":3261,"Ġ2005":3262,"valda":3263,"Ġflokksins":3264,"ĠslÃŃkt":3265,"ĠlÃŃklega":3266,"mur":3267,"Ġatvinnu":3268,"slegt":3269,"ĠRi":3270,"ĠskÃ½rslu":3271,"Ġsvok":3272,"Ġgaf":3273,"book":3274,"vil":3275,"vestur":3276,"alli":3277,"Ã¡Ã¦tlun":3278,"Ġlaus":3279,"ĠSvÃŃ":3280,"ĠumfjÃ¶l":3281,"edik":3282,"degi":3283,"ĠskrÃ¡Ã°":3284,"banka":3285,"liÃ°a":3286,"Ġumhverfi":3287,"ilegar":3288,"ĠfjÃ¶lbreytt":3289,"mÃ¶nnum":3290,"lÃŃf":3291,"tra":3292,"bjÃ¶rg":3293,"SÃį":3294,"gjandi":3295,"herbergi":3296,"Ġ2003":3297,"ĠveÃ°ur":3298,"angaÃ°":3299,"ĠrÃŃkisstjÃ³rn":3300,"ĠljÃ³si":3301,"ndir":3302,"ĠstÃºl":3303,"unarinnar":3304,"vatn":3305,"ĠlÃ©tt":3306,"ĠÃĵlafur":3307,"ĠBorgar":3308,"ĠvÃŃsind":3309,"ĠÃ¡l":3310,"enti":3311,"afor":3312,"Ġhrein":3313,"ĠVÃŃs":3314,"Ġhita":3315,"ĠstuÃ°ning":3316,"Ġkref":3317,"iti":3318,"ĠÃŃÃ¾rÃ³tta":3319,"Ġbre":3320,"Ġmynda":3321,"aug":3322,"Ġstofnun":3323,"ĠendurskoÃ°":3324,"bar":3325,"Ġ70":3326,"afÃ³lk":3327,"ĠframkvÃ¦mdastjÃ³ri":3328,"ĠsÃŃÃ°astliÃ°":3329,"Ġmegi":3330,"snefnd":3331,"Ġvettvang":3332,"ĠvÃ©l":3333,"Ġsamvinnu":3334,"Ġtilfinn":3335,"ĠÃģriÃ°":3336,"steinn":3337,"ĠBandarÃŃkjunum":3338,"Ġfari":3339,"fÃ¦ri":3340,"ĠhÃ¡tÃŃÃ°":3341,"ĠnÃ¡nar":3342,"ĠhÃ¦tta":3343,"ĠEng":3344,"Ġ'":3345,"ĠSÃ©r":3346,"Ġeignar":3347,"ĠTrygg":3348,"Ã¾Ã¡tt":3349,"Ġsty":3350,"ĠÃ¾yr":3351,"Ġ2004":3352,"ĠgÃ³Ã°u":3353,"ĠsvÃ¦Ã°inu":3354,"lÃ¶gum":3355,"yrirtÃ¦ki":3356,"elli":3357,"Ġfengu":3358,"ĠpÃ³":3359,"acebook":3360,"ĠviÃ°bur":3361,"ĠJarÃ°":3362,"ĠBenedik":3363,"Ġmiss":3364,"Ã¾eg":3365,"jaÃ°":3366,"ĠgÃ¶gn":3367,"ĠsÃ©rst":3368,"ĠDavÃŃÃ°":3369,"ĠKjar":3370,"ĠRannsÃ³k":3371,"vegar":3372,"ĠÃ¾ung":3373,"Ġbirtist":3374,"ninni":3375,"Ġskamm":3376,"ter":3377,"asta":3378,"Ġ2018":3379,"ĠEyjÃ³l":3380,"fÃ¶r":3381,"Ġ194":3382,"Ġgrundvelli":3383,"gangi":3384,"ĠÃŀÃ¦r":3385,"ĠlandiÃ°":3386,"ĠsÃ½nt":3387,"sÃ½slu":3388,"era":3389,"ĠfrÃ¦Ã°slu":3390,"Ġgetum":3391,"Ġvek":3392,"man":3393,"ĠAllt":3394,"ĠÃ¦tlaÃ°":3395,"Ġ2000":3396,"ĠGuÃ°mundsson":3397,"ĠÃ¾rjÃº":3398,"Ġlyk":3399,"Ġerlendis":3400,"ĠreiÃ°":3401,"yfir":3402,"Ġalgeng":3403,"agerÃ°":3404,"ĠBjarna":3405,"kenn":3406,"Ġhlaup":3407,"ĠsjÃ¡lfur":3408,"ĠvinsÃ¦":3409,"hv":3410,"Ġto":3411,"ĠhÃ¦r":3412,"Ġfylgir":3413,"ildur":3414,"ĠfÃ¦Ã°":3415,"bjÃ¶rn":3416,"ĠArnar":3417,"gt":3418,"arlega":3419,"ĠlÃ¦r":3420,"ĠHall":3421,"ĠOp":3422,"ĠbaÃ°":3423,"las":3424,"Ġhelgina":3425,"ĠSÃ½":3426,"Ã¶ngum":3427,"mÃ¦l":3428,"ĠsÃ¶gn":3429,"bands":3430,"Ġvikur":3431,"Ġ195":3432,"Ġspyr":3433,"ĠtÃ¦p":3434,"ĠliÃ°iÃ°":3435,"ĠFinn":3436,"greind":3437,"ĠNiÃ°ur":3438,"ĠhÃ¶fuÃ°borgarsv":3439,"ĠKon":3440,"ĠstÃ¶rfum":3441,"ĠHau":3442,"Ġefla":3443,"ES":3444,"ĠdÃ¶gum":3445,"Ġmargar":3446,"ilum":3447,"merk":3448,"ĠvÃ¶ru":3449,"vÃ©l":3450,"ĠÃ³trÃº":3451,"ĠnorÃ°":3452,"agÃ°":3453,"Ġspr":3454,"ĠbÃ¦tt":3455,"amiÃ°":3456,"ĠkrÃ¶fur":3457,"skÃ³lanum":3458,"kenni":3459,"Ġhitt":3460,"ĠIcel":3461,"ĠhÃ³tel":3462,"msveit":3463,"ĠfÃ¶r":3464,"ĠmÃ¦li":3465,"Ġkirkj":3466,"kkun":3467,"Ġflytja":3468,"ĠrÃ¡Ã°a":3469,"Ġlauk":3470,"ĠÃ¾yk":3471,"Ġhelst":3472,"stofa":3473,"Ġofb":3474,"ĠsjÃ¡varÃºt":3475,"ĠGl":3476,"ĠKÃ³pa":3477,"fylkingarinnar":3478,"ĠLaugar":3479,"hrepp":3480,"ĠnÃ¡gr":3481,"pum":3482,"unna":3483,"gÃ¶ngu":3484,"hÃºss":3485,"ĠÃ¶flug":3486,"eÃ°ferÃ°":3487,"ĠÃ¾Ã¡tttÃ¶ku":3488,"jÃ³nar":3489,"Ġ2002":3490,"Ġmestu":3491,"Ġheld":3492,"Ġleikur":3493,"Ġskot":3494,"ella":3495,"Ġfell":3496,"ĠfÃ©lagiÃ°":3497,"ĠBenedikt":3498,"Ġkort":3499,"bÃºnaÃ°ar":3500,"ĠÃ¾angaÃ°":3501,"skrÃ¡r":3502,"ĠsÃŃst":3503,"ĠvandamÃ¡l":3504,"ĠÃįslendingar":3505,"Ġgeym":3506,"Ã½ri":3507,"ĠrÃ³":3508,"ĠHeil":3509,"einu":3510,"orf":3511,"Ġsinnum":3512,"Ã©ttar":3513,"byggÃ°":3514,"ĠforsÃ¦tis":3515,"vernd":3516,"Ġfall":3517,"Ġvarnar":3518,"Ã¶gg":3519,"Ġert":3520,"hjÃ¡l":3521,"skipti":3522,"ĠÃļr":3523,"ĠsÃ³k":3524,"ĠniÃ°urstÃ¶Ã°ur":3525,"ĠgÃ¡":3526,"Ġeing":3527,"Ġveitir":3528,"Ġsund":3529,"ĠgeÃ°":3530,"menna":3531,"Ġhendi":3532,"Ġfrekari":3533,"ĠmÃ¡la":3534,"Ġeinka":3535,"ĠhÃ¦tt":3536,"ĠNem":3537,"ĠlagÃ°i":3538,"Ġknattspyr":3539,"Ġmennt":3540,"ĠhjÃºk":3541,"ĠmÃ¡linu":3542,"Ġar":3543,"orku":3544,"ĠKarl":3545,"Ġfremur":3546,"Ġgat":3547,"hÃ¶fn":3548,"ĠbÃ½Ã°ur":3549,"rÃ©tta":3550,"lunar":3551,"ĠÃºrslit":3552,"ĠÃįslendinga":3553,"Ġlaugardag":3554,"Ġhendur":3555,"Ġbyrjun":3556,"ĠÃŃbÃºÃ°":3557,"Ġheitir":3558,"ĠEig":3559,"Ġbestu":3560,"Ġvildi":3561,"eyfi":3562,"legan":3563,"ĠÃ¶rugg":3564,"ĠgrÃŃÃ°ar":3565,"anga":3566,"Ġre":3567,"ĠsnjÃ³":3568,"Ġsyn":3569,"esti":3570,"Ġfalla":3571,"agi":3572,"ĠSigurÃ°ar":3573,"ĠnÃ½jum":3574,"ingaÃ°":3575,"legra":3576,"ĠRagnar":3577,"ĠÃ¶ryggis":3578,"17":3579,"ĠhefÃ°bund":3580,"ĠsjÃ³nar":3581,"agreiÃ°":3582,"ĠtÃ¶lvup":3583,"lat":3584,"gir":3585,"Ġdug":3586,"ĠtÃŃ":3587,"ĠbÃ³ka":3588,"Ġforeldrar":3589,"Ġfylgjast":3590,"ĠgleÃ°":3591,"ĠgÃ³Ã°um":3592,"dÃ¦m":3593,"ata":3594,"jÃ³ra":3595,"ĠMorgunblaÃ°iÃ°":3596,"Ġvinnur":3597,"stund":3598,"ĠatriÃ°i":3599,"ĠÃ¡rin":3600,"ĠHÃ¡skÃ³lans":3601,"ĠhÃ³fst":3602,"ĠnÃ¡lgast":3603,"ĠÃ½mi":3604,"tinn":3605,"rÃ¦Ã°ur":3606,"Ġhelgi":3607,"Ġflestir":3608,"ĠnÃ¡ttÃºr":3609,"Ã¶nnunar":3610,"Ġvelja":3611,"ĠbÃ¶rnin":3612,"ĠsvÃ¶r":3613,"Ġskiptir":3614,"IN":3615,"jir":3616,"ĠSvein":3617,"ĠRo":3618,"ĠumsÃ³kn":3619,"ĠÂ»":3620,"Ġrekstrar":3621,"ĠHelga":3622,"ĠMikil":3623,"Ġbur":3624,"ĠframleiÃ°slu":3625,"ĠmÃ¡lsins":3626,"ĠleiÃ°a":3627,"mbl":3628,"Ġerindi":3629,"ĠlÃŃkt":3630,"ĠStr":3631,"ĠÃ¾ykir":3632,"ven":3633,"ĠstyÃ°":3634,"ĠPÃ¡ll":3635,"ĠEvrÃ³pusamband":3636,"ilegum":3637,"Ġskyn":3638,"Ġnokkrar":3639,"Ġmitt":3640,"ĠtÃŃu":3641,"ĠlÃŃtil":3642,"ldu":3643,"ĠHÃį":3644,"ĠkrÃ¶fu":3645,"ĠfÃ¡i":3646,"ĠvÃŃÃ°":3647,"stir":3648,"Ġreyndar":3649,"ĠviÃ°hald":3650,"ĠrÃŃki":3651,"Ġkonung":3652,"stÃ³l":3653,"Ġsenn":3654,"Ã¾Ã³r":3655,"vint":3656,"Ġbyrja":3657,"rÃ¦na":3658,"heyr":3659,"ĠÃģrna":3660,"Ġdagana":3661,"deildar":3662,"vallar":3663,"Ã¾jÃ³Ã°a":3664,"Ġaldri":3665,"ĠrÃ½":3666,"ĠSeÃ°la":3667,"gerÃ°ar":3668,"ĠÃ¾akk":3669,"eri":3670,"Ġkafla":3671,"ÃŃska":3672,"ĠupplÃ½singa":3673,"ĠÃ¾jÃ³Ã°ar":3674,"eigandi":3675,"Ġsendi":3676,"vÃ¶ru":3677,"ĠleikskÃ³la":3678,"rÃ¡s":3679,"ĠfjÃ¶lskyldu":3680,"borgar":3681,"ĠnauÃ°synlegt":3682,"ĠrÃºmlega":3683,"vikum":3684,"skor":3685,"Ġkanna":3686,"ĠHÃ¶f":3687,"rÃŃÃ°ur":3688,"ĠhÃ¡degis":3689,"hverfis":3690,"Ġmeta":3691,"lugg":3692,"aÃ°an":3693,"ĠljÃ³smynd":3694,"Ġ+":3695,"Ġjafnt":3696,"bÃ¦tur":3697,"ĠlÃ¡tiÃ°":3698,"ĠbÃºs":3699,"jÃ¶rÃ°":3700,"Ġdegi":3701,"Ġframan":3702,"ĠSÃŃÃ°an":3703,"ĠmÃŃnum":3704,"ĠmÃ¶guleika":3705,"mitt":3706,"ĠskoÃ°un":3707,"ĠljÃº":3708,"ĠupplÃ½sing":3709,"Ġhvet":3710,"ĠÃºthlut":3711,"jÃºp":3712,"ĠfÃ¦ra":3713,"Ġeinhvern":3714,"vÃŃsindastofnun":3715,"ĠhÃ¶ndum":3716,"Ã³ka":3717,"Ġfjalla":3718,"Ġstyrkja":3719,"Ġlokum":3720,"ĠKat":3721,"unefnd":3722,"amÃ¶nnum":3723,"Ġtald":3724,"Ġheildar":3725,"ĠsuÃ°ur":3726,"ĠTÃ³n":3727,"Ã¡mskeiÃ°":3728,"amÃ¡la":3729,"ĠeingÃ¶ngu":3730,"ÃŃg":3731,"ĠaÃ°stoÃ°ar":3732,"ĠÃ¡kvar":3733,"ay":3734,"amma":3735,"ĠHvernig":3736,"ĠmÃŃnÃºtur":3737,"Ġmiklum":3738,"bÃ³l":3739,"Ġminnsta":3740,"Ġsetur":3741,"kast":3742,"Ġgangi":3743,"Ġkaffi":3744,"ĠKl":3745,"uneytiÃ°":3746,"ĠBolungar":3747,"ĠII":3748,"afirÃ°i":3749,"urum":3750,"ĠrÃ¦tt":3751,"ĠhÃºÃ°":3752,"Ġref":3753,"ĠmÃ¡lum":3754,"du":3755,"ĠÃ¡fang":3756,"ĠhjÃ¡lp":3757,"Ġranns":3758,"Ġafla":3759,"ĠmÃ¡lefni":3760,"Ġrekstur":3761,"ĠtilboÃ°":3762,"ĠdÃ¡":3763,"amb":3764,"ĠafleiÃ°":3765,"ĠÃ¾ekkingu":3766,"ĠnÃ¡nast":3767,"afrÃ¦Ã°":3768,"skipta":3769,"Ã¡ra":3770,"lingar":3771,"ĠorÃ°in":3772,"vara":3773,"vÃ©":3774,"Ġverkefna":3775,"Ġ36":3776,"co":3777,"efla":3778,"ĠVin":3779,"ĠnÃºverandi":3780,"ĠÃºtboÃ°":3781,"05":3782,"ĠnÃ¡kvÃ¦m":3783,"rip":3784,"vÃ¦g":3785,"ĠrÃ¶Ã°":3786,"ĠsjÃ¡lfs":3787,"Ġlos":3788,"ĠgarÃ°":3789,"ĠfjÃ¡rmÃ¡la":3790,"Ġforseti":3791,"unk":3792,"net":3793,"Ġmagn":3794,"firÃ°":3795,"ĠZ":3796,"hol":3797,"ĠskÃ¡ld":3798,"ĠVestfjarÃ°a":3799,"ĠÃ¡hygg":3800,"Ġselja":3801,"Ġspila":3802,"Ġ35":3803,"Ġkeppni":3804,"ĠÃŀÃ½":3805,"janna":3806,"ne":3807,"Ġraunver":3808,"Ġvelkom":3809,"ĠtjÃ¡":3810,"Ġvist":3811,"Ġhugsa":3812,"ĠtÃ³nleik":3813,"ĠSÃ¦":3814,"ĠfullorÃ°":3815,"ĠÃ¡hersla":3816,"oft":3817,"slunni":3818,"Ġfug":3819,"mÃ¶rk":3820,"Ġvinnum":3821,"Ġfjallar":3822,"yf":3823,"ĠStein":3824,"Ġtap":3825,"Ġvernd":3826,"ĠlÃŃta":3827,"ve":3828,"ĠgrÃ¡":3829,"ĠolÃŃ":3830,"ĠÃ¡rangri":3831,"auÃ°a":3832,"verndar":3833,"ĠFund":3834,"Ġgreidd":3835,"ĠsÃ©rfrÃ¦Ã°":3836,"runar":3837,"Ġgerist":3838,"ĠsÃ¡tt":3839,"Ġak":3840,"yndi":3841,"ĠJes":3842,"arkaÃ°i":3843,"rakk":3844,"Ġbreytingum":3845,"olta":3846,"Ġnei":3847,"afÃ©":3848,"restur":3849,"gre":3850,"Ġhugmyndir":3851,"ĠBreiÃ°":3852,"ĠLit":3853,"40":3854,"Ġeg":3855,"Ġsko":3856,"eistara":3857,"mennt":3858,"ĠSjÃ¡lfstÃ¦Ã°isflokksins":3859,"ĠskÃ¡":3860,"ĠsÃ½ningar":3861,"ĠMeÃ°al":3862,"ĠatvinnulÃŃf":3863,"Ġsamein":3864,"Ġdre":3865,"ĠHorn":3866,"nefndar":3867,"Ġkennara":3868,"ĠhingaÃ°":3869,"rÃ¦k":3870,"ĠpÃ³lit":3871,"met":3872,"mÃ¡lum":3873,"skÃ³lann":3874,"rÃŃm":3875,"Ġbandar":3876,"ĠSte":3877,"ĠSigurÃ°sson":3878,"Ġ2001":3879,"Ġgamla":3880,"Ġsent":3881,"Ġgist":3882,"ĠGunn":3883,"ĠNew":3884,"ĠfyrirtÃ¦kisins":3885,"aut":3886,"Ãºd":3887,"sÃ½n":3888,"skal":3889,"ĠfjÃ¡rm":3890,"afi":3891,"kjÃ¶rdÃ¦mi":3892,"Ġreynd":3893,"ĠâĢĶ":3894,"Ġyngri":3895,"ĠFramsÃ³knar":3896,"Ġyfirleitt":3897,"lda":3898,"ÃŃka":3899,"ĠEyjÃ³lfur":3900,"ratt":3901,"ĠendurnÃ½":3902,"Ġvorum":3903,"Ġgilda":3904,"Ġ80":3905,"Ġuppf":3906,"Ġskrifa":3907,"ĠÃºtgÃ¡fu":3908,"lir":3909,"ĠlÃ¦ra":3910,"Ġflokki":3911,"ĠmÃ¡ls":3912,"ĠÃįslensku":3913,"arsam":3914,"setning":3915,"ĠÃ¦ttu":3916,"Ãºbb":3917,"ĠTh":3918,"ĠTv":3919,"Ġlaganna":3920,"Ġeinmitt":3921,"auka":3922,"ĠgrunnskÃ³la":3923,"ĠEnn":3924,"ĠleiÃ°bein":3925,"ĠgÃ³Ã°ur":3926,"Ãĵ":3927,"ĠfjarlÃ¦g":3928,"ĠÃŃs":3929,"ah":3930,"ĠumboÃ°":3931,"jÃ³Ã°ur":3932,"ĠÃ¾Ã©tt":3933,"Ġsvefn":3934,"nÃ¡":3935,"Ġmanni":3936,"Ġgreinar":3937,"lagi":3938,"ĠbyggÃ°":3939,"enÃ¦r":3940,"vinnslu":3941,"ww":3942,"Ġbenda":3943,"boÃ°i":3944,"ras":3945,"ĠrÃº":3946,"ine":3947,"ĠÃ¡ttu":3948,"Ã³Ã°ur":3949,"ĠEld":3950,"ĠrÃŃkiss":3951,"ĠverÃ°laun":3952,"ĠBjarni":3953,"naÃ°a":3954,"Ġheiminum":3955,"inguna":3956,"Ġframhalds":3957,"Ġkynnt":3958,"ĠguÃ°":3959,